[
  {
    "id": "78919d07",
    "title": "Основные понятия метафизики. Мир – Конечность – Одиночество",
    "author": "Мартин  Хайдеггер",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: а) Коротание времени как подгоняющее время изгнание скуки",
        "highlight": "Highlight:: Мы сидим, например, на безвкусно оформленном вокзале какого-нибудь затерянного полустанка. Местность ничем не привлекательна. В рюкзаке книга — так, может, почитать? Не хочется. Может быть, продумать какой-нибудь вопрос, проблему? Тоже не тянет. Мы читаем расписание поездов или смотрим, насколько наша станция удалена от других мест, которых мы, впрочем, совершенно не знаем. Смотрим на часы — прошло только четверть часа. Пойдем-ка на проселочную дорогу",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "b8ee144b",
    "title": "At The Existentialist Café",
    "author": "Sarah Bakewell",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: 2. To the Things Themselves",
        "highlight": "Highlight:: The point about rigour is crucial; it brings us back to the first half of the command to describe phenomena. A phenomenologist cannot get away with listening to a piece of music and saying, ‘How lovely!’ He or she must ask: is it plaintive? is it dignified? is it colossal and sublime? The point is to keep coming back to the ‘things themselves’ – phenomena stripped of their conceptual baggage – so as to bail out weak or extraneous material and get to the heart of the experience.One might never finish adequately describing a cup of coffee. Yet it is a liberating task: it gives us back the world we live in. It works most effectively on the things we may not usually think of as material for philosophy: a drink, a melancholy song, a drive, a sunset, an ill-at-ease mood, a box of photographs, a moment of boredom.",
        "note": "Note:: N/A",
        "context": "Context:: The point about rigour is crucial; it brings us back to the first half of the command to describe phenomena. A phenomenologist cannot get away with listening to a piece of music and saying, ‘How lovely!’ He or she must ask: is it plaintive? is it dignified? is it colossal and sublime? The point is to keep coming back to the ‘things themselves’ – phenomena stripped of their conceptual baggage – so as to bail out weak or extraneous material and get to the heart of the experience.One might never finish adequately describing a cup of coffee. Yet it is a liberating task: it gives us back the world we live in. It works most effectively on the things we may not usually think of as material for philosophy: a drink, a melancholy song, a drive, a sunset, an ill-at-ease mood, a box of photographs, a moment of boredom."
      },
      {
        "chapter": "Chapter:: 1. Sir, What a Horror, Existentialism!",
        "highlight": "Highlight:: The brilliance of Sartre’s invention lay in the fact that he did indeed turn phenomenology into a philosophy of apricot cocktails – and of the waiters who served them. Also a philosophy of expectation, tiredness, apprehensiveness, excitement, a walk up a hill, the passion for a desired lover, the revulsion from an unwanted one, Parisian gardens, the cold autumn sea at Le Havre, the feeling of sitting on overstuffed upholstery, the way a woman’s breasts pool as she lies on her back, the thrill of a boxing match, a film, a jazz song, a glimpse of two strangers meeting under a street lamp. He made philosophy out of vertigo, voyeurism, shame, sadism, revolution, music and sex. Lots of sex.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "3bd25a95",
    "title": "Burnout at Work",
    "author": "Michael P. Leiter, Arnold B. Bakker & Christina Maslach",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: Humor is suggested to serve as a coping mechanism that helps individuals appraise and restructure stressful situations (Abel, 2002)",
        "note": "Note:: N/A",
        "context": "Context:: Humor is suggested to serve as a coping mechanism that helps individuals appraise and restructure stressful situations (Abel, 2002)."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: compensatory hypothesis",
        "note": "Note:: N/A",
        "context": "Context:: First is the compensatory hypothesis, which represents attempts to make up for the deprivations experienced at work."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: In 2013, many people work in situations that are conducive to burnout. Some struggle to address intense demands with inadequate resources. Some feel alienated from their employers’ espousal of lofty values for which their employers evidence no meaningful commitment",
        "note": "Note:: N/A",
        "context": "Context:: Complementing this enduring quality of people were enduring qualities in the nature of workplaces. In 2013, many people work in situations that are conducive to burnout. Some struggle to address intense demands with inadequate resources. Some feel alienated from their employers’ espousal of lofty values for which their employers evidence no meaningful commitment."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: Job crafting",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: 2. Burnout and health",
        "highlight": "Highlight:: The relationship between burnout and depression has been one of the most widely studied topics in the area of burnout and health.",
        "note": "Note:: N/A",
        "context": "Context:: The relationship between burnout and depression has been one of the most widely studied topics in the area of burnout and health. The main question has been whether burnout and depression are manifestations of the same phenomena or two distinct indicators of ill-being."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: contemporary work has become increasingly portable. A variety of gizmos carry information along with the capacity to analyze. Maintaining a clear boundary between work and personal life requires deliberate action from employees",
        "note": "Note:: N/A",
        "context": "Context:: Furthermore, contemporary work has become increasingly portable. A variety of gizmos carry information along with the capacity to analyze. Maintaining a clear boundary between work and personal life requires deliberate action from employees."
      },
      {
        "chapter": "Chapter:: 5. Daily burnout experiences: critical events and measurement challenges",
        "highlight": "Highlight:: The Conservation of Resources (COR) theory (Hobfoll, 1989) provides a rich theoretical framework to understand burnout. COR theory postulates that people have a natural drive to obtain, retain, and protect those resources (i.e., objects, conditions, characteristics or energies) that they highly value. Accordingly, burnout is most likely to occur when resources are threatened by the environmental conditions, when resources are lost as a response to these threatening conditions, and when resources are invested for additional resource gain but these anticipated gains are never reached",
        "note": "Note:: N/A",
        "context": "Context:: The Conservation of Resources (COR) theory (Hobfoll, 1989) provides a rich theoretical framework to understand burnout. COR theory postulates that people have a natural drive to obtain, retain, and protect those resources (i.e., objects, conditions, characteristics or energies) that they highly value. Accordingly, burnout is most likely to occur when resources are threatened by the environmental conditions, when resources are lost as a response to these threatening conditions, and when resources are invested for additional resource gain but these anticipated gains are never reached."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: The chapter by Despoina Xanthopoulou and Laurenz Meier, “Daily burnout experiences: critical events and measurement challenges,” examines burnout processes with the close lens provided through daily diary studies",
        "note": "Note:: N/A",
        "context": "Context:: The chapter by Despoina Xanthopoulou and Laurenz Meier, “Daily burnout experiences: critical events and measurement challenges,” examines burnout processes with the close lens provided through daily diary studies."
      },
      {
        "chapter": "Chapter:: 2. Burnout and health",
        "highlight": "Highlight:: Burnout as a predictor of work disability and severe health problems",
        "note": "Note:: N/A",
        "context": "Context:: Burnout as a predictor of work disability and severe health problems"
      },
      {
        "chapter": "Chapter:: 5. Daily burnout experiences: critical events and measurement challenges",
        "highlight": "Highlight:: The MBI (Maslach et al., 1996) asks individuals about their experience during the last 12 months and hence, does not capture daily experiences and short-term changes of burnout symptoms.",
        "note": "Note:: N/A",
        "context": "Context:: Existing measures of burnout focus on enduring symptoms that have been experienced over a prolonged time. The MBI (Maslach et al., 1996) asks individuals about their experience during the last 12 months and hence, does not capture daily experiences and short-term changes of burnout symptoms. Therefore, for examining day-specific burnout experiences, either new instruments need to be developed or existing instruments have to be adapted."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Job-Demand Resources model",
        "note": "Note:: N/A",
        "context": "Context:: The Job-Demand Resources model (JD-R; Bakker & Demerouti, 2007; 2014) has articulated a framework for identifying distinct and shared qualities of burnout and engagement."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: spillover or generalization hypothesis",
        "note": "Note:: N/A",
        "context": "Context:: Second is the spillover or generalization hypothesis, which posits the carry-over or generalization of alienation from work into alienation from non-work."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Burnout as a human challenge",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: there are challenges to the financial viability of private pension funds, municipal governments, or even national governments to meet their obligations to retired workers.",
        "note": "Note:: N/A",
        "context": "Context:: Beyond short-term concerns, there are challenges to the financial viability of private pension funds, municipal governments, or even national governments to meet their obligations to retired workers. As pension plans shift from defined benefit plans to defined contribution plans, employees face increasing uncertainty (Broadbent et al., 2006)."
      },
      {
        "chapter": "Chapter:: 4. The good and bad of working relationships: implications for burnout",
        "highlight": "Highlight:: supervisor support was associated with reduced emotional exhaustion",
        "note": "Note:: N/A",
        "context": "Context:: Similarly, supervisor support was associated with reduced emotional exhaustion (Lambert et al., 2010)."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: The social and economic context",
        "note": "Note:: N/A",
        "context": "Context:: The social and economic context of work"
      },
      {
        "chapter": "Chapter:: 5. Daily burnout experiences: critical events and measurement challenges",
        "highlight": "Highlight:: Adapting the instruction (e.g., items refer to the actual moment), eliminating inapplicable items/wording (e.g., characteristics that are unlikely to change within short time), and shortening the measure to reduce participants’ burden",
        "note": "Note:: N/A",
        "context": "Context:: The latter practice is very common and usually involves three steps: Adapting the instruction (e.g., items refer to the actual moment), eliminating inapplicable items/wording (e.g., characteristics that are unlikely to change within short time), and shortening the measure to reduce participants’ burden."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: Another recovery activity that has been linked to burnout represents social activities, i.e. time that individuals spend with other people when they finish work",
        "note": "Note:: N/A",
        "context": "Context:: Another recovery activity that has been linked to burnout represents social activities, i.e. time that individuals spend with other people when they finish work (Sonnentag, 2001)."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Working with others requires employees to have the capacity to collaborate, to lead, and to follow.",
        "note": "Note:: Digital industry possesses high amounts of interpersonal connections, complicated with various aspects of communication methods specific for distributed teams",
        "context": "Context:: The interdependencies in the work of team members can make work more interesting but can also increase distress when the contributions of others to a shared project arrive late or lack the expected quality. Working with others requires employees to have the capacity to collaborate, to lead, and to follow. Technical or analytical skills provide only part of the solution to an effective worklife."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: thinking about work and disengage themselves mentally from work. Lack of detachment has been associated with higher exhaustion",
        "note": "Note:: N/A",
        "context": "Context:: Psychological detachment means that individuals stop thinking about work and disengage themselves mentally from work. Lack of detachment has been associated with higher exhaustion."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Job burnout was first identified in the 1970s as a career crisis of professionals working with people in some capacity",
        "note": "Note:: N/A",
        "context": "Context:: Job burnout was first identified in the 1970s as a career crisis of professionals working with people in some capacity."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: They proposed that it was more constructive to identify a positive alternative to burnout than to simply divide the world into those who",
        "note": "Note:: N/A",
        "context": "Context:: They proposed that it was more constructive to identify a positive alternative to burnout than to simply divide the world into those who were experiencing burnout and those who were not."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Working with people also increases the amount of uncertainty employees encounter in their jobs",
        "note": "Note:: N/A",
        "context": "Context:: Working with people enhances employees’ experience of work life by increasing opportunities for pleasant social contact and access to the knowledge, skills, and social capital of their colleagues and clients. Working with people also increases the amount of uncertainty employees encounter in their jobs."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: Specifically, the most common strategy for dealing with stress and preventing burnout was promotion of physical well-being.",
        "note": "Note:: N/A",
        "context": "Context:: On the basis of the interviews, they found several strategies that physicians use to manage their resources. Specifically, the most common strategy for dealing with stress and preventing burnout was promotion of physical well-being. Methods for promoting physical well-being included exercise, proper nutrition, rest, and an increased focus on one’s own health."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: The earliest hypothesis is the segregation",
        "note": "Note:: N/A",
        "context": "Context:: Classically, the relationship between the work and the non-work domains has been the basis of three different hypotheses (Cohen, 1997). The earliest hypothesis is the segregation(or segmentation) hypothesis (Dubin, 1956; Dubin & Champoux, 1977), postulating that there is no relationship between “work” and “non-work.”"
      },
      {
        "chapter": "Chapter:: 5. Daily burnout experiences: critical events and measurement challenges",
        "highlight": "Highlight:: Job burnout is widely recognized as a three-dimensional, rather enduring syndrome of exhaustion, cynicism, and reduced professional efficacy that individuals experience in relation to their work",
        "note": "Note:: N/A",
        "context": "Context:: Job burnout is widely recognized as a three-dimensional, rather enduring syndrome of exhaustion, cynicism, and reduced professional efficacy that individuals experience in relation to their work (Maslach et al., 1996; Schaufeli et al., 1996)."
      },
      {
        "chapter": "Chapter:: 2. Burnout and health",
        "highlight": "Highlight:: Overlap of burnout and depression",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Utrecht Work Engagement Scale",
        "note": "Note:: N/A",
        "context": "Context:: The concept of work engagement has been elaborated extensively since that time (e.g., Schaufeli & Bakker, 2004), including the development of the Utrecht Work Engagement Scale (Schaufeli et al., 2006)."
      },
      {
        "chapter": "Chapter:: 4. The good and bad of working relationships: implications for burnout",
        "highlight": "Highlight:: We have a solid understanding of the factors leading to burnout, and more specifically, the impact of working relationships on the three components of burn-out. However, more research is needed to better understand the specifics of these relationships. We have highlighted some of the current literature in Figure 4.1 as means of identifying gaps and potential avenues for future research.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Another challenge inherent in team-based work is that job feedback becomes more complex.",
        "note": "Note:: N/A",
        "context": "Context:: Another challenge inherent in team-based work is that job feedback becomes more complex. Clear feedback has been long established as an important contributor to employees’ experience of motivating, fulfilling work (Hackman & Oldham, 1976)."
      },
      {
        "chapter": "Chapter:: 3. Individual strategies to prevent burnout",
        "highlight": "Highlight:: Selection, optimization with compensation",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: were experiencing burnout and those who were not.",
        "note": "Note:: N/A",
        "context": "Context:: They proposed that it was more constructive to identify a positive alternative to burnout than to simply divide the world into those who were experiencing burnout and those who were not. The concept of work engagement has been elaborated extensively since that time (e.g., Schaufeli & Bakker, 2004), including the development of the Utrecht Work Engagement Scale (Schaufeli et al., 2006)."
      },
      {
        "chapter": "Chapter:: 1. The contemporary context of job burnout",
        "highlight": "Highlight:: Another strain in contemporary worklife is uncertainty.",
        "note": "Note:: N/A",
        "context": "Context:: Another strain in contemporary worklife is uncertainty. Since the financial crisis of 2008, job security feels more tenuous (Burke, 2012)."
      }
    ],
    "tags": []
  },
  {
    "id": "36d964f7",
    "title": "Homo Ludens",
    "author": "Йохан Хейзинга",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Sub specie ludi — лат, букв. \"под видом (формой) игры\", т. е. \"под углом зрения игры\"",
        "note": "Note:: N/A",
        "context": "Context:: Sub specie ludi — лат, букв. \"под видом (формой) игры\", т. е. \"под углом зрения игры\", \"с точки зрения игры\"."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Является ли война игрою?",
        "note": "Note:: N/A",
        "context": "Context:: Современное это понятие растяжимое. — Спорт. — Организованный спорт. — Спорт покидает сферу игры. — Неатлетические игры как спорт. — Бридж. — Деловая жизнь приобретает некоторые игровые черты. — Рекорд и конкуренция. — Игровой элемент современного искусства. — Возросшая оценка искусства. — Потери и завоевания игрового фактора в искусстве. — Игровое содержание современной науки. — Игровые склонности науки. — Игровое содержание общественной и политической жизни. — Пуэрилизм. — Подростковый дух во весь голос заявляет о первенстве. — Пуэрилизм не равносилен игре. — Игровое содержание политики. — Игровые обычаи парламентской деятельности. — Международная политика. — Международное право и правила игры. — Фактор состязательности в современных войнах. — Видимая утрата игрового элемента. — Является ли война игрою? — Игровой элемент необходим. — Всели человеческое это игра! — Критерий нравственного суждения, — Конец."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Однако именно современная война, кажется, утратила всякое соприкосновенье с игрою. Высокоцивилизованные государства полностью покинули сообщество тех, кто уважает международное право, и бесстыдно исповедуют принцип pacta non sunt servanda [договоры не должны выполняться]. Мир, собственное устройство которого все более вынуждает страны искать политические пути для того, чтобы договориться друг с Другом, не прибегая к высшим мерам разрушительных средств насилия, не может существовать без спасительных ограничительных условий, которые в случае конфликта отвращают опасность и поддерживают возможность сотрудничества. Благодаря совершенству применяемых средств война из ultima ratio [крайнего довода] превратилась в ultima rabies [крайнюю дикость]. В политике наших дней, которая основывается на крайней степени подготовленности и — если придется — крайней степени готовности к войне, едва ли можно узнать даже намек на игровое поведение в древности. Все, что связывало войну с культом и празднеством, исчезло из войн нашего времени, и с этим отчуждением от игры война также утратила и свое место в качестве элемента культуры. И все-таки она остается тем, чем назвал ее Чемберлен[584] в своем выступлении по радио в первые дни сентября 1939 г., — азартной игрой, а gamble.",
        "note": "Note:: N/A",
        "context": "Context:: Однако именно современная война, кажется, утратила всякое соприкосновенье с игрою. Высокоцивилизованные государства полностью покинули сообщество тех, кто уважает международное право, и бесстыдно исповедуют принцип pacta non sunt servanda [договоры не должны выполняться]. Мир, собственное устройство которого все более вынуждает страны искать политические пути для того, чтобы договориться друг с Другом, не прибегая к высшим мерам разрушительных средств насилия, не может существовать без спасительных ограничительных условий, которые в случае конфликта отвращают опасность и поддерживают возможность сотрудничества. Благодаря совершенству применяемых средств война из ultima ratio [крайнего довода] превратилась в ultima rabies [крайнюю дикость]. В политике наших дней, которая основывается на крайней степени подготовленности и — если придется — крайней степени готовности к войне, едва ли можно узнать даже намек на игровое поведение в древности. Все, что связывало войну с культом и празднеством, исчезло из войн нашего времени, и с этим отчуждением от игры война также утратила и свое место в качестве элемента культуры. И все-таки она остается тем, чем назвал ее Чемберлен[584] в своем выступлении по радио в первые дни сентября 1939 г., — азартной игрой, а gamble."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: уровня того, что есть серьезная жизнь. Но он может играть и выше этого уровня, вовлекая в игру прекрасное",
        "note": "Note:: Ниже и выше",
        "context": "Context:: Взрослый человек играет, как и ребенок, ради удовольствия и отдохновения, так сказать, ниже уровня того, что есть серьезная жизнь. Но он может играть и выше этого уровня, вовлекая в игру прекрасное и священное."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Он принял сущность кенгуру. Он играет кенгуру, говорим мы. Но ведь сам дикарь не ведает о различии понятий \"быть\" и \"играть\", не знает о тождестве, образе или символе. И, таким образом, остается вопрос: не приблизимся ли мы лучше всего к духовному состоянию дикаря во время сакрального действа, если будем придерживаться такого первичного термина, как \"игра\"? Наше понятие игры устраняет различие между верою и притворством. Это понятие игры без всякой натяжки соотносится с понятием освящения и священного. Любая прелюдия Баха, любая строка трагедии служит этому доказательством.",
        "note": "Note:: N/A",
        "context": "Context:: Он принял сущность кенгуру. Он играет кенгуру, говорим мы. Но ведь сам дикарь не ведает о различии понятий \"быть\" и \"играть\", не знает о тождестве, образе или символе. И, таким образом, остается вопрос: не приблизимся ли мы лучше всего к духовному состоянию дикаря во время сакрального действа, если будем придерживаться такого первичного термина, как \"игра\"? Наше понятие игры устраняет различие между верою и притворством. Это понятие игры без всякой натяжки соотносится с понятием освящения и священного. Любая прелюдия Баха, любая строка трагедии служит этому доказательством."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Состязание в мудрости. — Знание священных вещей. — Состязание в отгадывании загадок. — Космогонические загадки. — Священная мудрость как искусная штучка. — Загадка и урожай. — Смертельная загадка. — Состязание в вопросах со ставкой на жизнь или смерть. — Способ разгадывания. — Забава и сакральное учение. — Александр и гимнософисты. — Диспут. — Вопросы царя Менандра. — Состязание в загадках и катехизис. — Вопросы императора Фридриха II. — Игра в загадки и философия. — Загадки как манера раннего мудрствования. — Миф и мудрствование. — Космос как борьба. — Мировой процесс как судебная тяжба.",
        "note": "Note:: N/A",
        "context": "Context:: Состязание в мудрости. — Знание священных вещей. — Состязание в отгадывании загадок. — Космогонические загадки. — Священная мудрость как искусная штучка. — Загадка и урожай. — Смертельная загадка. — Состязание в вопросах со ставкой на жизнь или смерть. — Способ разгадывания. — Забава и сакральное учение. — Александр и гимнософисты. — Диспут. — Вопросы царя Менандра. — Состязание в загадках и катехизис. — Вопросы императора Фридриха II. — Игра в загадки и философия. — Загадки как манера раннего мудрствования. — Миф и мудрствование. — Космос как борьба. — Мировой процесс как судебная тяжба."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Посему каждому мужчине и каждой женщине надлежит в соответствии с этим проводить свою жизнь играя в прекрасные игры, вопреки всему тому, к чему они расположены ныне. Они же, следует далее, серьезною вещью почитают войну, \"но в войне нет ни игры, ни становления формы[41], каковые мы почитаем за вещи серьезные. Мирную жизнь должно прожить каждому сколь можно лучше. Каков же этот правильный способ? Жить должно играя, в добрые игры, принося жертвы, в пении и танцах, дабы возможно было снискать расположение богов и врагам дать отпор, и победить их в бою\"[42].",
        "note": "Note:: Война это не игра?",
        "context": "Context:: Посему каждому мужчине и каждой женщине надлежит в соответствии с этим проводить свою жизнь играя в прекрасные игры, вопреки всему тому, к чему они расположены ныне. Они же, следует далее, серьезною вещью почитают войну, \"но в войне нет ни игры, ни становления формы[41], каковые мы почитаем за вещи серьезные. Мирную жизнь должно прожить каждому сколь можно лучше. Каков же этот правильный способ? Жить должно играя, в добрые игры, принося жертвы, в пении и танцах, дабы возможно было снискать расположение богов и врагам дать отпор, и победить их в бою\"[42]."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Мысль об игре не может прийти в голову, если стать на позицию подвергшихся нападению, тех, кто борется за свои права и свободу. Но почему нет? Почему в этом случае невозможна ассоциация между борьбой и игрою? — Потому что здесь борьба обладает нравственной ценностью и потому, что именно нравственное содержание является тем пунктом, где квалификация игры теряет свое значение.",
        "note": "Note:: N/A",
        "context": "Context:: Мысль об игре не может прийти в голову, если стать на позицию подвергшихся нападению, тех, кто борется за свои права и свободу. Но почему нет? Почему в этом случае невозможна ассоциация между борьбой и игрою? — Потому что здесь борьба обладает нравственной ценностью и потому, что именно нравственное содержание является тем пунктом, где квалификация игры теряет свое значение."
      }
    ],
    "tags": []
  },
  {
    "id": "25b8a5c3",
    "title": "Homo ludens. Человек играющий",
    "author": "Йохан  Хёйзинга",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: В нашем сознании игра противостоит серьезности. Пока что это противопоставление остается столь же невыраженным, как и само понятие игры. Но если вглядеться чуть пристальней, то в противопоставлении игры и серьезности мы не увидим законченности и постоянства. Мы можем сказать: игра – это несерьезность. Но помимо того, что такое суждение ничего не говорит о положительных свойствах игры, оно вообще весьма шатко. Стоит нам вместо «игра – это несерьезность» сказать «игра – это несерьезно», как наше противопоставление лишается смысла, ибо игра может быть чрезвычайно серьезной.",
        "note": "Note:: О серьезности игры. Это модно расширять - приводя в пример очень серьезные игры детей.",
        "context": "Context:: В нашем сознании игра противостоит серьезности. Пока что это противопоставление остается столь же невыраженным, как и само понятие игры. Но если вглядеться чуть пристальней, то в противопоставлении игры и серьезности мы не увидим законченности и постоянства. Мы можем сказать: игра – это несерьезность. Но помимо того, что такое суждение ничего не говорит о положительных свойствах игры, оно вообще весьма шатко. Стоит нам вместо «игра – это несерьезность» сказать «игра – это несерьезно», как наше противопоставление лишается смысла, ибо игра может быть чрезвычайно серьезной."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Дети, футболисты, шахматисты играют с глубочайшей серьезностью, без малейшей склонности к смеху.",
        "note": "Note:: N/A",
        "context": "Context:: Дети, футболисты, шахматисты играют с глубочайшей серьезностью, без малейшей склонности к смеху."
      }
    ],
    "tags": []
  },
  {
    "id": "626b2414",
    "title": "Reinventing Organizations - A Guide to Creating Organizations Inspired by the Next Stage of Human Consciousness",
    "author": "Frederic Laloux",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: 2.3 - Self-management (processes)",
        "highlight": "Highlight:: Trading roles Because roles in self-managing organizations are defined granularly, it can be quite easy to trade roles within a team. A person that is very busy can ask colleagues to pick up one of her roles, temporarily or permanently. A team member that wants to learn a new skill can ask a colleague to trade a corresponding role toward that end. To make it easy to trade roles across teams as well as within them, HolacracyOne has set up a company-wide Role Market Place (in holacratic language, this is an “app;” it’s not part of the basic operating system). On the company’s intranet is a file where colleagues can “rate” every role they currently fill, using a scale of -3 to +3: If they find the role energizing (+) or draining (-) If they find their talents aligned (+) or not (-) with this role If they find their current skills and knowledge conducive to (+) or limiting in (-) this role Using the same scale of -3 to +3, people can also signal their interest in roles currently filled by other people. The market place helps people wanting to offload and people wanting to pick up roles to find each other more easily.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "c5633e26",
    "title": "The Mindful Workplace",
    "author": "Michael Chaskalson",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: 1 What Is Mindfulness?",
        "highlight": "Highlight:: Mindfulness is a way of paying attention ‘on purpose’",
        "note": "Note:: N/A",
        "context": "Context:: Kabat-Zinn speaks of it as a way of paying attention: on purpose, in the present moment and non-judgementally1 (p. 4) to whatever arises in the field of your experience, and that is a good starting point. Mindfulness is a way of paying attention ‘on purpose’."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Mindfulness",
        "note": "Note:: N/A",
        "context": "Context:: 1 What Is Mindfulness?"
      }
    ],
    "tags": []
  },
  {
    "id": "7ee61a11",
    "title": "Беспокойный ум. Моя победа над биполярным расстройством",
    "author": "Кэй Джеймисон",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Офицер и джентльмен",
        "highlight": "Highlight:: на том",
        "note": "Note:: N/A",
        "context": "Context:: Он отшутился на тему слишком интенсивной физической нагрузки ночью, мы оба рассмеялись, и на том разговор закончился."
      }
    ],
    "tags": []
  },
  {
    "id": "e235d871",
    "title": "Бредовая работа. Трактат о распространении бессмысленного труда",
    "author": "Дэвид Гребер",
    "type": "SocialAnthropology",
    "cover": "",
    "lastUpdated": "2025-11-07",
    "annotations": [
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Ганнибал: Я занимаюсь консалтингом в цифровой сфере для отделов маркетинга международных фармацевтических компаний. Я часто работаю с международными PR-агентствами и пишу отчеты с названиями вроде «Как улучшить взаимодействие между основными заинтересованными сторонами в области цифрового здравоохранения». Это полный, чистейший бред, его единственная цель — чтобы отделы маркетинга могли поставить галочку. Но получать большие суммы денег на написание бредовых отчетов очень легко. Не так давно мне удалось получить около двенадцати тысяч фунтов за написание двухстраничного отчета для клиента из фармацевтического бизнеса. Отчет должны были представить на совещании по глобальной стратегии, но в итоге он не пригодился. За время совещания им так и не удалось добраться до этого пункта в повестке, но тем не менее команда, для которой я писал отчет, была очень довольна.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 1. Что такое бредовая работа?",
        "highlight": "Highlight:: Многие из первой категории и почти все из второй были уверены, что они, по сути, занимаются мошенничеством. С последней областью всё сложнее: мы тут выходим за четкие границы определения бредовой работы на территорию чего-то более пагубного",
        "note": "Note:: N/A",
        "context": "Context:: Как я выяснил, в секторе услуг есть только три существенных исключения из этого правила: работники сферы информационных технологий (IT), телефонных продаж и секс-индустрии. Многие из первой категории и почти все из второй были уверены, что они, по сути, занимаются мошенничеством. С последней областью всё сложнее: мы тут выходим за четкие границы определения бредовой работы на территорию чего-то более пагубного, но всё же стоит рассмотреть и эту категорию."
      },
      {
        "chapter": "Chapter:: Предисловие. О феномене бредовой работы",
        "highlight": "Highlight:: опросное агентство YouGov взялось  проверить гипотезу и провело опрос среди британцев, используя фразы, напрямую позаимствованные из эссе, например: «Приносит ли ваша работа какую-нибудь пользу миру?» Неожиданно более трети респондентов — тридцать семь процентов — ответили «нет» (пятьдесят процентов сказали «да», а тринадцать затруднились с ответом). Это было почти вдвое больше, чем я ожидал: я думал, что доля бредовой работы составляет около двадцати процентов. Более того, чуть позже опрос в Голландии дал почти такие же результаты (на самом деле даже чуть выше): сорок процентов работников заявили, что существование их работы ничем не оправдано. То есть гипотеза не просто подтвердилась реакцией публики — она также получила исчерпывающее статистическое подтверждение.",
        "note": "Note:: N/A",
        "context": "Context:: Ответом на серию постеров стала еще одна вспышка медийных дискуссий  (я ненадолго появился на Russia Today),  по итогам которых опросное агентство YouGov взялось  проверить гипотезу и провело опрос среди британцев, используя фразы, напрямую позаимствованные из эссе, например: «Приносит ли ваша работа какую-нибудь пользу миру?» Неожиданно более трети респондентов — тридцать семь процентов — ответили «нет» (пятьдесят процентов сказали «да», а тринадцать затруднились с ответом)."
      },
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Дальше Марк описывает местные органы власти как бесконечную последовательность ритуалов работы для галочки, организованных вокруг ежемесячных «целевых показателей». Их помещали на плакаты в офисе и отмечали зеленым «растущие», желтым — «стабильные», а красным — «падающие». Похоже, руководители не имели даже элементарных представлений о случайных колебаниях статистических величин (или, по крайней мере, притворялись, что ничего не знают), потому что каждый месяц работники, у которых были зеленые отметки, получали вознаграждение, а тем, у кого были красные результаты, настоятельно рекомендовали работать лучше. Всё это почти никак не влияло на реальное обслуживание.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Но в ходе своего исследования я решил, что полезнее всего разделить всю бредовую работу на пять категорий. К ним относятся следующие «работники»: шестерки (flunkies), головорезы (goons), костыльщики (duct tapers), галочники (box tickers), надсмотрщики (taskmasters).",
        "note": "Note:: N/A",
        "context": "Context:: Все типологии несовершенны, и я уверен, что существует множество способов структурировать материал, каждый из которых будет раскрывать тему по-своему [4]. Но в ходе своего исследования я решил, что полезнее всего разделить всю бредовую работу на пять категорий. К ним относятся следующие «работники»: шестерки (flunkies), головорезы (goons), костыльщики (duct tapers), галочники (box tickers), надсмотрщики (taskmasters)."
      },
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Я считаю слово «головорез» подходящим, ведь головорезы почти всегда считают свою работу предосудительной не только из-за того, что не чувствуют в своей работе позитивной ценности, но и потому, что считают ее неизбежно манипулятивной и агрессивной:",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 3. Почему люди с бредовой работой постоянно говорят, что они несчастны? (О духовном насилии. Часть 1)",
        "highlight": "Highlight:: проводил часы «в уборной»",
        "note": "Note:: N/A",
        "context": "Context:: На деле обычно я приходил домой пораньше, уходил на два-три часа на обед, проводил часы «в уборной» (то есть просто бродил где-нибудь), и никто не сказал ни слова."
      },
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Я получаю запросы через Jira (бюрократический онлайн-сервис для управления задачами) и передаю их соответствующим людям",
        "note": "Note:: N/A",
        "context": "Context:: Так что я обычно выступаю в роли «контролера задач». Я получаю запросы через Jira (бюрократический онлайн-сервис для управления задачами) и передаю их соответствующим людям."
      },
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Основная идея Пабло состоит в том, что всё более широкое использование бесплатного программного обеспечения приводит к тому, что оплачиваемая работа всё чаще сводится к разработке костылей. Программисты часто с радостью бесплатно и по ночам заняты интересной и стоящей работой над базовыми технологиями, но, так как им из-за этого всё меньше хочется думать о том, как сделать свои изобретения совместимыми, днем те же самые программисты занимаются нудной (но оплачиваемой) работой, подгоняя программы друг к другу.",
        "note": "Note:: N/A",
        "context": "Context:: Основная идея Пабло состоит в том, что всё более широкое использование бесплатного программного обеспечения приводит к тому, что оплачиваемая работа всё чаще сводится к разработке костылей. Программисты часто с радостью бесплатно и по ночам заняты интересной и стоящей работой над базовыми технологиями, но, так как им из-за этого всё меньше хочется думать о том, как сделать свои изобретения совместимыми, днем те же самые программисты занимаются нудной (но оплачиваемой) работой, подгоняя программы друг к другу. Это очень важное соображение; позднее я еще вернусь к тому, что из него следует."
      },
      {
        "chapter": "Chapter:: Глава 1. Что такое бредовая работа?",
        "highlight": "Highlight:: Как я выяснил, в секторе услуг есть только три существенных исключения из этого правила: работники сферы информационных технологий (IT), телефонных продаж и секс-индустрии.",
        "note": "Note:: N/A",
        "context": "Context:: Как я выяснил, в секторе услуг есть только три существенных исключения из этого правила: работники сферы информационных технологий (IT), телефонных продаж и секс-индустрии. Многие из первой категории и почти все из второй были уверены, что они, по сути, занимаются мошенничеством."
      },
      {
        "chapter": "Chapter:: Глава 3. Почему люди с бредовой работой постоянно говорят, что они несчастны? (О духовном насилии. Часть 1)",
        "highlight": "Highlight:: сейчас мы знаем, что пребывание в одиночной камере на протяжении более шести месяцев подряд приводит к физически наблюдаемым необратимым повреждениям мозга заключенного",
        "note": "Note:: N/A",
        "context": "Context:: Возьмем другой пример: сейчас мы знаем, что пребывание в одиночной камере на протяжении более шести месяцев подряд приводит к физически наблюдаемым необратимым повреждениям мозга заключенного."
      },
      {
        "chapter": "Chapter:: Глава 3. Почему люди с бредовой работой постоянно говорят, что они несчастны? (О духовном насилии. Часть 1)",
        "highlight": "Highlight:: что",
        "note": "Note:: N/A",
        "context": "Context:: Гроос, опираясь на идеи немецкого философа эпохи романтизма Фридриха Шиллера, предполагает, что именно в этом и заключается свобода (Шиллер утверждал, что желание создавать произведения искусства — это просто выражение желания игры как осуществления свободы ради нее самой [10])."
      },
      {
        "chapter": "Chapter:: Глава 2. Какие виды бредовой работы существуют?",
        "highlight": "Highlight:: Моя задача заключается не столько в том, чтобы разработать теорию общественной полезности или общественной ценности, сколько в том, чтобы выявить психологические, социальные и политические следствия того, что многие из нас втайне убеждены, что в нашей работе отсутствует общественная полезность или общественная ценность.",
        "note": "Note:: N/A",
        "context": "Context:: Для целей этой книги это не такая уж большая трудность, потому что меня, как уже было сказано, в первую очередь интересует субъективный элемент. Моя задача заключается не столько в том, чтобы разработать теорию общественной полезности или общественной ценности, сколько в том, чтобы выявить психологические, социальные и политические следствия того, что многие из нас втайне убеждены, что в нашей работе отсутствует общественная полезность или общественная ценность."
      },
      {
        "chapter": "Chapter:: Глава 3. Почему люди с бредовой работой постоянно говорят, что они несчастны? (О духовном насилии. Часть 1)",
        "highlight": "Highlight:: Рабочие места — это фашизм. Это культ, придуманный для пожирания твоей жизни. Боссы ревностно охраняют твои минуты словно драконы, стерегущие золото. Нури",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "20b7fa92",
    "title": "Вы хотите поговорить об этом? Психотерапевт. Ее клиенты. И правда, которую мы скрываем от других и самих себя",
    "author": "Лори  Готтлиб",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: 39. Как люди меняются",
        "highlight": "Highlight::",
        "note": "Note:: N/A",
        "context": "Context:: Highlighted Image"
      },
      {
        "chapter": "Chapter:: 7. Начало познания",
        "highlight": "Highlight:: заключается в том, что каждый день с момента расставания",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "e8963e44",
    "title": "Гладь, люби, хвали - нескучное руководство по воспитанию собаки",
    "author": "Анастасия Михайловна Бобкова",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Глава 5. Сколько в собаке человеческого?",
        "highlight": "Highlight:: обидится",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "5ec27cb3",
    "title": "Данте, который видел Бога. «Божественная комедия» для всех",
    "author": "Франко Нембрини",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Я бы сказал, что проблема религии второстепенна, что она находится на втором месте после экзистенциальной проблемы. Человек, приходящий в мир, не задумывается о Боге, он задумывается над тем, как любить женщину, почему человек умирает, почему в жизни так много боли, что значит иметь друзей и быть верным другом, зачем нужно есть и пить, что такое истина и ложь, что такое добро и зло — вот первостепенные вопросы человека.",
        "note": "Note:: N/A",
        "context": "Context:: Я бы сказал, что проблема религии второстепенна, что она находится на втором месте после экзистенциальной проблемы. Человек, приходящий в мир, не задумывается о Боге, он задумывается над тем, как любить женщину, почему человек умирает, почему в жизни так много боли, что значит иметь друзей и быть верным другом, зачем нужно есть и пить, что такое истина и ложь, что такое добро и зло — вот первостепенные вопросы человека."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Когда от спешки он избавил шаг, Которая в движеньях неприглядна, Мой ум, который все не мог никак Расшириться, опять раскрылся жадно, И я глаза возвел перед стеной, От моря к небу взнесшейся громадно.",
        "note": "Note:: N/A",
        "context": "Context:: Когда от спешки он избавил шаг,"
      }
    ],
    "tags": []
  },
  {
    "id": "81db57c6",
    "title": "Душевные омуты. Возвращение к жизни после тяжелых потрясений",
    "author": "Джеймс  Холлис",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: «Преображение» человека",
        "highlight": "Highlight:: В среднем возрасте у Роберта началась серьезная депрессия, отбиравшая у него все силы. Как нам известно, интрапсихическая депрессия свидетельствует о наличии части личности, которая вытесняется в бессознательное и вызывает боль.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: «Преображение» человека",
        "highlight": "Highlight:: Роберт, сорокапятилетний бизнес-администратор, вырос в семье с нарциссической матерью и безвольным отцом",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Молчание бесконечностей",
        "highlight": "Highlight:: Лучше других наших современников о ценности сомнений сказал теолог Пауль Тиллих. Он был уверен в том, что наша вера содержится не столько в наших сознательных убеждениях, сколько в области нашего «отношения к высшему»[62]. Он заметил, что наша религиозность могла быть более Методистской, чем меркантильной, более Назорейской, чем невротической, более Англиканской, чем зависимой, и т. д.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "ecd91887",
    "title": "Искусство быть счастливым",
    "author": "Далай-лама XIV",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: ситуации придерживаться такой логики: если проблему можно решить, то нет смысла беспокоиться о ней. Иначе говоря, если можно найти выход из сложившейся ситуации, то не стоит попусту переживать, гораздо правильнее направить всю свою энергию на решение проблемы. И наоборот, когда выхода нет и проблему решить нельзя, то волноваться уже бессмысленно, ведь вы ничем не сможете себе помочь в данной ситуации. И чем скорее вы примете все как есть, тем проще вам будет с этим справиться и жить дальше. Безусловно, этот принцип предполагает непосредственное столкновение с проблемой, иначе вы не сможете выяснить, имеется ли у нее решение.",
        "note": "Note:: N/A",
        "context": "Context:: — Один из подходов, который я лично нахожу эффективным, состоит в том, чтобы в любой ситуации придерживаться такой логики: если проблему можно решить, то нет смысла беспокоиться о ней. Иначе говоря, если можно найти выход из сложившейся ситуации, то не стоит попусту переживать, гораздо правильнее направить всю свою энергию на решение проблемы. И наоборот, когда выхода нет и проблему решить нельзя, то волноваться уже бессмысленно, ведь вы ничем не сможете себе помочь в данной ситуации. И чем скорее вы примете все как есть, тем проще вам будет с этим справиться и жить дальше. Безусловно, этот принцип предполагает непосредственное столкновение с проблемой, иначе вы не сможете выяснить, имеется ли у нее решение."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: настроение.",
        "note": "Note:: N/A",
        "context": "Context:: Ученые доказали, что, заменяя искаженный образ мышления точной информацией, человек может изменить свои чувства и улучшить настроение."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Терапия позволяет пациенту отслеживать возникновение негативных мыслей (таких как «Я — полное ничтожество») и активно корректировать их при помощи контраргументов. Например, следующих: «Мне пришлось потрудиться, чтобы вырастить двоих детей», «Я отлично пою», «Я хороший друг», «Я проделал сложную работу» и т. д. Ученые доказали, что, заменяя искаженный",
        "note": "Note:: N/A",
        "context": "Context:: Терапия позволяет пациенту отслеживать возникновение негативных мыслей (таких как «Я — полное ничтожество») и активно корректировать их при помощи контраргументов. Например, следующих: «Мне пришлось потрудиться, чтобы вырастить двоих детей», «Я отлично пою», «Я хороший друг», «Я проделал сложную работу» и т. д. Ученые доказали, что, заменяя искаженный образ мышления точной информацией, человек может изменить свои чувства и улучшить настроение."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: правильную мотивацию и быть искренним. Когда я волнуюсь перед выступлением, я напоминаю себе, что провожу учения не для того, чтобы продемонстрировать всем свои знания, а для того, чтобы помочь людям. Я объясняю то, что знаю и понимаю сам. Если я чего-то не понимаю до конца, я честно скажу: «Для меня это сложно». Нет смысла что-то скрывать или притворяться. С этой точки зрения подобная мотивация позволяет мне не беспокоиться о том, как я выгляжу в глазах других людей. Именно так я осознал, что искренняя мотивация служит противоядием от страха и тревожности.",
        "note": "Note:: N/A",
        "context": "Context:: — Я считаю, что для преодоления такого рода страха и тревожности необходимо иметь правильную мотивацию и быть искренним. Когда я волнуюсь перед выступлением, я напоминаю себе, что провожу учения не для того, чтобы продемонстрировать всем свои знания, а для того, чтобы помочь людям. Я объясняю то, что знаю и понимаю сам. Если я чего-то не понимаю до конца, я честно скажу: «Для меня это сложно». Нет смысла что-то скрывать или притворяться. С этой точки зрения подобная мотивация позволяет мне не беспокоиться о том, как я выгляжу в глазах других людей. Именно так я осознал, что искренняя мотивация служит противоядием от страха и тревожности."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Я считаю, что для преодоления такого рода страха и тревожности необходимо иметь",
        "note": "Note:: N/A",
        "context": "Context:: — Я считаю, что для преодоления такого рода страха и тревожности необходимо иметь правильную мотивацию и быть искренним."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Первая предпосылка заключается в том, что все омрачения ума, все негативные переживания изначально являются искаженными феноменами сознания, поскольку они основаны на ложном восприятии реальности. Независимо от того, насколько они сильны, негативные эмоции не имеют твердой опоры.",
        "note": "Note:: N/A",
        "context": "Context:: Первая предпосылка заключается в том, что все омрачения ума, все негативные переживания изначально являются искаженными феноменами сознания, поскольку они основаны на ложном восприятии реальности. Независимо от того, насколько они сильны, негативные эмоции не имеют твердой опоры."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Стремление удовлетворить свои насущные потребности — позитивное желание. Оно оправданно",
        "note": "Note:: N/A",
        "context": "Context:: Стремление удовлетворить свои насущные потребности — позитивное желание. Оно оправданно."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Далай-лама считает, что позволить гневу и ненависти выплеснуться наружу — не лучший вариант. Терапевтический метод, в котором необходимо выпустить все негативные эмоции наружу, чтобы таким образом облегчить душу, по-видимому, основан на теории эмоций Фрейда, так называемой гидравлической модели: возникшее давление должно быть выпущено наружу. Идея избавления от гнева через его открытое проявление может показаться привлекательной и веселой, но, к сожалению, она неэффективна. Множество исследований, проведенных за последние четыре",
        "note": "Note:: N/A",
        "context": "Context:: Далай-лама считает, что позволить гневу и ненависти выплеснуться наружу — не лучший вариант. Терапевтический метод, в котором необходимо выпустить все негативные эмоции наружу, чтобы таким образом облегчить душу, по-видимому, основан на теории эмоций Фрейда, так называемой гидравлической модели: возникшее давление должно быть выпущено наружу. Идея избавления от гнева через его открытое проявление может показаться привлекательной и веселой, но, к сожалению, она неэффективна. Множество исследований, проведенных за последние четыре десятилетия, доказали, что вербальные и физические выражения гнева не рассеивают его, а лишь усугубляют."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: влияние дурных эмоций и омрачений ума.",
        "note": "Note:: N/A",
        "context": "Context:: По мере того как вы усиливаете их потенциал, у вас становится больше возможностей снизить влияние дурных эмоций и омрачений ума."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Психолог Роналд Мелзак усовершенствовал эксперименты Павлова. Он вырастил щенков шотландского терьера в защищенной среде, где они были полностью изолированы от любой боли. В результате у этих собак отсутствовали основные реакции на боль. Например, они не реагировали, когда им укалывали лапы иголкой, в отличие от своих сородичей из контрольной группы, которые скулили от боли. На основании чего, он пришел к выводу, что наше восприятие боли, включая неприятные эмоции, скорее приобретается в процессе воспитания, чем передается инстинктивно.",
        "note": "Note:: N/A",
        "context": "Context:: Психолог Роналд Мелзак усовершенствовал эксперименты Павлова. Он вырастил щенков шотландского терьера в защищенной среде, где они были полностью изолированы от любой боли. В результате у этих собак отсутствовали основные реакции на боль. Например, они не реагировали, когда им укалывали лапы иголкой, в отличие от своих сородичей из контрольной группы, которые скулили от боли. На основании чего, он пришел к выводу, что наше восприятие боли, включая неприятные эмоции, скорее приобретается в процессе воспитания, чем передается инстинктивно."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: усугубляют. Например, доктор Аарон Зигман, психолог из Мэрилендского университета, изучающий феномен гнева, полагает, что регулярные проявления ярости и злобы запускают в организме биохимические реакции, которые наносят вред нашим артериям.",
        "note": "Note:: N/A",
        "context": "Context:: Множество исследований, проведенных за последние четыре десятилетия, доказали, что вербальные и физические выражения гнева не рассеивают его, а лишь усугубляют. Например, доктор Аарон Зигман, психолог из Мэрилендского университета, изучающий феномен гнева, полагает, что регулярные проявления ярости и злобы запускают в организме биохимические реакции, которые наносят вред нашим артериям."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: мон», а на санскрите — «клеша». Буквально термин переводится как «то, что доставляет внутреннее беспокойство». Такой перевод слишком громоздкий, поэтому чаще всего термин передают словом «омрачение». Этимология тибетского термина «ньон мон» говорит о том, что это психический феномен, спонтанным образом влияющий на ваше сознание и нарушающий душевное спокойствие. Можно догадаться, что негативная природа омрачений проявляется уже в том, что они доставляют беспокойство. Но выяснить, сможем ли мы их преодолеть, гораздо труднее. Эта проблема напрямую связана с вопросом о том, возможно ли сполна реализовать наш внутренний потенциал. А такую серьезную задачу очень непросто решить",
        "note": "Note:: N/A",
        "context": "Context:: Под негативными состояниями ума я понимаю то, что в тибетском языке называется «ньон мон», а на санскрите — «клеша». Буквально термин переводится как «то, что доставляет внутреннее беспокойство». Такой перевод слишком громоздкий, поэтому чаще всего термин передают словом «омрачение». Этимология тибетского термина «ньон мон» говорит о том, что это психический феномен, спонтанным образом влияющий на ваше сознание и нарушающий душевное спокойствие. Можно догадаться, что негативная природа омрачений проявляется уже в том, что они доставляют беспокойство. Но выяснить, сможем ли мы их преодолеть, гораздо труднее. Эта проблема напрямую связана с вопросом о том, возможно ли сполна реализовать наш внутренний потенциал. А такую серьезную задачу очень непросто решить."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Третья предпосылка заключается в том, что ум изначально чист.",
        "note": "Note:: N/A",
        "context": "Context:: — Третья предпосылка заключается в том, что ум изначально чист."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: возникнут проблемы. С другой стороны, без надежды и устремлений невозможно развитие.",
        "note": "Note:: N/A",
        "context": "Context:: Если они безосновательно завышены, то у вас неизбежно возникнут проблемы. С другой стороны, без надежды и устремлений невозможно развитие."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Практика Тонглен",
        "note": "Note:: N/A",
        "context": "Context:: Практика Тонглен"
      }
    ],
    "tags": []
  },
  {
    "id": "2d669ac7",
    "title": "Книга непокоя",
    "author": "Фернандо Пессоа",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Автобиография без фактов",
        "highlight": "Highlight:: Таким образом, чуждые торжественности всех миров, безразличные к божественному и презирающие человеческое, мы легкомысленно посвящаем себя ощущению без цели, культивируемому в утонченном эпикуреизме – единственному, что соответствует нашей умственной энергии.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "e98b63a3",
    "title": "Лекции о Прусте (психологическая топология пути)",
    "author": "Мераб Константинович Мамардашвили",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: У нас еще будет в дальнейшем возможность разобраться в том, почему философы считают, что без символа смерти, без того, чтобы жить в тени этого символа, — ничего нельзя понять, ничего нельзя в действительности испытать…",
        "note": "Note:: N/A",
        "context": "Context:: У нас еще будет в дальнейшем возможность разобраться в том, почему философы считают, что без символа смерти, без того, чтобы жить в тени этого символа, — ничего нельзя понять, ничего нельзя в действительности испытать…"
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: А может быть потому, что философ — всегда шпион? Гражданин «неизвестной Родины» и ее свидетель в этой?..",
        "note": "Note:: N/A",
        "context": "Context:: А может быть потому, что философ — всегда шпион? Гражданин «неизвестной Родины» и ее свидетель в этой?.."
      }
    ],
    "tags": []
  },
  {
    "id": "96530cc8",
    "title": "Матрица и потенциал характера. С позиций архетипического подхода и теорий развития. В поисках неиссякаемого источника духа",
    "author": "Нэнси Дж.  Догерти",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Питер Пен и архетип Вечного Ребенка",
        "highlight": "Highlight:: В своей книге «The Problems of the Puer Æternus», написанной в классической юнгианской традиции, Мария-Луиза фон Франц (Von Franz, 2000)",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "4a50a613",
    "title": "Мир Софии",
    "author": "Юстейн Гордер",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: ДЕКАРТ",
        "highlight": "Highlight:: Даже сам Декарт не отрицал постоянного переключения от души к телу и обратно. По его мнению, пока душа находится в теле, она связана с особым мозговым органом, который называется «шишковидной железой». Там то и дело происходит переключение между духом и материей, вот почему душу могут сбивать с толку чувства и возбуждения, связанные с потребностями тела. Душа, однако, может отсекать эти «низкие» импульсы и действовать независимо от тела. Нужно стремиться к тому, чтобы власть перешла к разуму, к сознанию",
        "note": "Note:: N/A",
        "context": "Context:: — Даже сам Декарт не отрицал постоянного переключения от души к телу и обратно. По его мнению, пока душа находится в теле, она связана с особым мозговым органом, который называется «шишковидной железой». Там то и дело происходит переключение между духом и материей, вот почему душу могут сбивать с толку чувства и возбуждения, связанные с потребностями тела. Душа, однако, может отсекать эти «низкие» импульсы и действовать независимо от тела. Нужно стремиться к тому, чтобы власть перешла к разуму, к сознанию."
      },
      {
        "chapter": "Chapter:: СОКРАТ",
        "highlight": "Highlight:: Тех, кто, подобно Протагору, не в состоянии твердо высказать свое мнение о существовании бога, мы называем агностиками.",
        "note": "Note:: N/A",
        "context": "Context:: Когда его спрашивали, верит ли он в греческих богов, он отвечал, что «многое препятствует знать это: и неясность вопроса, и краткость человеческой жизни». Тех, кто, подобно Протагору, не в состоянии твердо высказать свое мнение о существовании бога, мы называем агностиками."
      },
      {
        "chapter": "Chapter:: ЭЛЛИНИЗМ",
        "highlight": "Highlight:: Как в некоторых мировых религиях атеистом называют человека, не верящего в личного Бога за пределами себя, так для нас атеист тот, кто не верит в самого себя. Не верить в великолепие собственной души — это атеизм».",
        "note": "Note:: Так хочется верить в великолепие своё души...",
        "context": "Context:: Свами Вивекананда, который уже в XIX веке познакомил Запад с индуистским мировоззрением, однажды сказал: «Как в некоторых мировых религиях атеистом называют человека, не верящего в личного Бога за пределами себя, так для нас атеист тот, кто не верит в самого себя. Не верить в великолепие собственной души — это атеизм»."
      },
      {
        "chapter": "Chapter:: СОКРАТ",
        "highlight": "Highlight:: Как ты понимаешь, своими утверждениями о том, что абсолютных норм правильного и неправильного не существует, странствующие софисты вызвали в афинском обществе ожесточенные споры.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "581d1a96",
    "title": "Мудрость психики. Глубинная психология в век нейронаук",
    "author": "Жинетт  Парис",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Жизнь абсурдно, восхитительно безобразна и прекрасна одновременно",
        "highlight": "Highlight:: Ненависть – путь к проклятию. Мы свободны в выборе этого пути. «Другой» становится адом, потому что Другой живет в моем сознании, является моим сознанием. Если я ненавижу Другого вместо того, чтобы любить его, я создал свой собственный ад. Ад – это Другие, как и блаженство – это тоже Другие3.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 3. Терапия как лекарство: медицинская модель",
        "highlight": "Highlight:: Психологи в организациях, слепо применяющие так называемые «личностные профили», чтобы решить, кого принять на работу, а кого нет, кого понизить, а кого повысить в должности, работают по принципам, сходным с псевдонаучной логикой DSM. Это может быть не очень заметно благодаря тому, что их предубеждения облечены в сложную статистическую форму. Мультифакторный анализ, позволяющий компьютеру проверить корреляцию 200–300 ответов одного испытуемого с ответами нескольких тысяч других людей, случайно отобранных в качестве «нормы», действительно является мощным математическим инструментом. Этот математический процесс статистической проверки совершенно непогрешим. Что не может быть проверено, так это модель, скрывающаяся за фасадом так называемой «нормальной личности». Именно на этой невидной глазу модели базируется и составление опросника, и толкование статистических результатов. Вместо несуществующего определения нормальной личности, тесты, как и Диагностическое и статистическое руководство по психическим расстройст вам (DSM), используют статистическое среднее. Другими словами, чтобы решить, кто годится на ту или иную должность, а кто нет, пользователи тестов полагаются на некий усредненный портрет.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Жизнь абсурдно, восхитительно безобразна и прекрасна одновременно",
        "highlight": "Highlight:: Задача психоанализа выглядит попыткой ответить на вопрос Сартра: «Что вы делаете с тем, что было сделано с вами?»",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 3. Терапия как лекарство: медицинская модель",
        "highlight": "Highlight:: Вот один пример: множество влиятельных компаний в США, Европе и Канаде до сих пор используют личностные тесты для определения пригодности к работе и классификации сотрудников. Тестирование проводится психотехниками, а результаты считаются объективными. Вычисления, безусловно, объективны; и статистический анализ может помочь выявить психологические нарушения или психосоциальную патологию. И все же чтобы эти тесты отвечали своей задаче (найти наилучшего кандидата на должность), необходимо иметь определение нормальной личности. У нас его нет, и мы не можем его получить, потому что как только мы пытаемся определить психическое здоровье, мы попадем на огромную территорию, которая не может быть представлена в виде точных категорий по той простой причине, что эта область постоянно изменяется. При таком тестировании простота смешивается с упрощенностью, ясность – с шаблонностью, а когда речь идет о сложности психики, упрощения совершенно неуместны.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "644a1fa5",
    "title": "О светлых красках души. Как мы учимся жить своей жизнью и за ее пределами",
    "author": "Уве  Бошмейер",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Предисловие",
        "highlight": "Highlight:: мало остается для другой стороны души, для ее светлых красок, которые, по моему опыту, коренятся в «духовном бессознательном»! В науках, в общественной жизни, в конкретной жизни человека. Но они есть! Они не всегда видимы, даже по большей части незримы, но, тем не менее, присутствуют, ждут того, чтобы их прожили. И многие тоскуют о них, даже того не понимая.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "1a3f9ebb",
    "title": "Обними меня крепче",
    "author": "Сью Джонсон",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Глоссарий",
        "highlight": "Highlight:: близости",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "b1b8a23c",
    "title": "Первичная консультация. Установление контакта и завоевание доверия",
    "author": "Пол Г. Глассер",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Добровольные клиенты",
        "highlight": "Highlight:: Вы говорили о том, что в вашей жизни сложилось не так. Как вы думаете, что из этого вам легче всего было бы изменить?",
        "note": "Note:: N/A",
        "context": "Context:: Вы говорили о том, что в вашей жизни сложилось не так. Как вы думаете, что из этого вам легче всего было бы изменить?"
      },
      {
        "chapter": "Chapter:: Другие возможности для понимания клиента: когнитивные процессы",
        "highlight": "Highlight:: На начальной стадии консультирования важно уяснить, как в целом клиент обрабатывает информацию.",
        "note": "Note:: N/A",
        "context": "Context:: На начальной стадии консультирования важно уяснить, как в целом клиент обрабатывает информацию. Возможно, нам надо взглянуть на терапию как на форму удовлетворения потребности клиента в информации."
      },
      {
        "chapter": "Chapter:: Добровольные клиенты",
        "highlight": "Highlight:: Не могли бы вы расположить их по степени важности для вас?",
        "note": "Note:: N/A",
        "context": "Context:: Не могли бы вы расположить их по степени важности для вас?"
      },
      {
        "chapter": "Chapter:: Другие возможности для понимания клиента: когнитивные процессы",
        "highlight": "Highlight:: Линейное и круговое мышление",
        "note": "Note:: N/A",
        "context": "Context:: Линейное и круговое мышление"
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Если вы что-то записываете во время сеанса, то бывает полезно сказать клиенту, что именно вы записываете.",
        "note": "Note:: N/A",
        "context": "Context:: Если вы что-то записываете во время сеанса, то бывает полезно сказать клиенту, что именно вы записываете."
      },
      {
        "chapter": "Chapter:: А как же клиент?",
        "highlight": "Highlight:: «Значит, вы все же пытались обсудить это с мужем. И хотя он не хотел вас слушать, вы старались понять, что его так сердит».",
        "note": "Note:: N/A",
        "context": "Context:: Похвалите его за это или за подобные попытки, даже неудачные: «Значит, вы все же пытались обсудить это с мужем. И хотя он не хотел вас слушать, вы старались понять, что его так сердит»."
      },
      {
        "chapter": "Chapter:: О композиции книги",
        "highlight": "Highlight:: схема взаимоотношений",
        "note": "Note:: N/A",
        "context": "Context:: Иногда схема взаимоотношений возникает сама собой с первого момента встречи; в других случаях ее образование – это первый «бой» между психотерапевтом и клиентом, парой или семьей."
      },
      {
        "chapter": "Chapter:: Личное дело клиента",
        "highlight": "Highlight:: Если вы собираетесь записывать разговор на магнитофон – некоторые специалисты так делают всегда, а другие только в каких-то определенных ситуациях, – необходимо сообщить клиенту, с какой целью это делается, и получить от него разрешение.",
        "note": "Note:: N/A",
        "context": "Context:: Если вы собираетесь записывать разговор на магнитофон – некоторые специалисты так делают всегда, а другие только в каких-то определенных ситуациях, – необходимо сообщить клиенту, с какой целью это делается, и получить от него разрешение."
      },
      {
        "chapter": "Chapter:: Начало консультирования",
        "highlight": "Highlight:: Во-первых, можно задать неопределенный, открытый вопрос: «Что вас сюда привело?» – или: «С чего начнем?»",
        "note": "Note:: N/A",
        "context": "Context:: Во-первых, можно задать неопределенный, открытый вопрос: «Что вас сюда привело?» – или: «С чего начнем?» Эти слова нейтральны, лингвисты называют замещающими формами."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Клиент: Разве я был неправ? Психотерапевт: Наверно, очень трудно чувствовать себя «правым», когда брак на грани распада, даже если развода хотите не вы. Клиент: А как другие поступают в такой ситуации? Психотерапевт: Когда понимаешь, что не ты один через это прошел, то становится легче.",
        "note": "Note:: N/A",
        "context": "Context:: Клиент: Разве я был неправ?"
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Единственный признак, по которому можно судить, как клиент к вам относится и считает ли он, что вы можете ему помочь, – будет он ходить на терапию, или нет.",
        "note": "Note:: N/A",
        "context": "Context:: Единственный признак, по которому можно судить, как клиент к вам относится и считает ли он, что вы можете ему помочь, – будет он ходить на терапию, или нет."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Вы смотрите на меня, будто хотите сказать: «И что же дальше?» Интересно, что мешает вам продолжить нашу беседу. Кажется, вам трудно продолжать. Если вам нужно время, чтобы подумать, я не возражаю. Видимо, вам трудно сейчас подобрать нужные слова. Не знаю, все ли мы уже сказали друг другу. Может быть, вы хотите сказать что-то еще.",
        "note": "Note:: N/A",
        "context": "Context:: Вы смотрите на меня, будто хотите сказать: «И что же дальше?»"
      },
      {
        "chapter": "Chapter:: Должен ли клиент чувствовать себя комфортно?",
        "highlight": "Highlight:: надо объяснить клиенту, что это – рабочее время, которое нужно ценить и использовать в полной мере, что в этой обстановке не обязательно исполнять светские ритуалы и что если он будет отвлекаться, вы будете прямо указывать ему на это.",
        "note": "Note:: N/A",
        "context": "Context:: Поначалу мягко, а затем в более твердой манере надо объяснить клиенту, что это – рабочее время, которое нужно ценить и использовать в полной мере, что в этой обстановке не обязательно исполнять светские ритуалы и что если он будет отвлекаться, вы будете прямо указывать ему на это."
      },
      {
        "chapter": "Chapter:: Добровольные клиенты",
        "highlight": "Highlight:: Вы указали несколько тем, которые вызывают ваше беспокойство. (Назовите их). Которая из них волнует вас больше всего?",
        "note": "Note:: N/A",
        "context": "Context:: Вы указали несколько тем, которые вызывают ваше беспокойство. (Назовите их). Которая из них волнует вас больше всего?"
      },
      {
        "chapter": "Chapter:: Начало консультирования",
        "highlight": "Highlight:: «Начинать всегда трудно»",
        "note": "Note:: N/A",
        "context": "Context:: «Вы выглядите очень несчастным» – или: «Начинать всегда трудно»."
      },
      {
        "chapter": "Chapter:: Дайте клиенту понять, что вы его понимаете",
        "highlight": "Highlight:: Первичная консультация – еще не время для того, чтобы аргументированно опровергать клиента, ломать его защитные барьеры или что-то делать с тем, о чем он сообщил в своих шокирующих откровениях.",
        "note": "Note:: N/A",
        "context": "Context:: Первичная консультация – еще не время для того, чтобы аргументированно опровергать клиента, ломать его защитные барьеры или что-то делать с тем, о чем он сообщил в своих шокирующих откровениях."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Специалист никогда не использует терапию в качестве полигона для решения собственных нерешенных семейных проблем, он свободен от потребности контролировать и властвовать.",
        "note": "Note:: N/A",
        "context": "Context:: Специалист никогда не использует терапию в качестве полигона для решения собственных нерешенных семейных проблем, он свободен от потребности контролировать и властвовать."
      },
      {
        "chapter": "Chapter:: Должен ли клиент чувствовать себя комфортно?",
        "highlight": "Highlight:: Правило только одно: от всего, что отвлекает, нужно избавиться, будь то кричащая деталь костюма или раздражающая манера общения, или что-то из обстановки.",
        "note": "Note:: N/A",
        "context": "Context:: Правило только одно: от всего, что отвлекает, нужно избавиться, будь то кричащая деталь костюма или раздражающая манера общения, или что-то из обстановки. Критический анализ всех этих аспектов обстановки будет вознагражден в конечном итоге."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Наш опыт говорит о том, что клиенты (возможно, вообще все люди) становятся для нас все более и более привлекательными по мере того, как мы знакомимся с ними все ближе и ближе, все глубже и глубже проникая в их внутреннюю сущность.",
        "note": "Note:: N/A",
        "context": "Context:: Наш опыт говорит о том, что клиенты (возможно, вообще все люди) становятся для нас все более и более привлекательными по мере того, как мы знакомимся с ними все ближе и ближе, все глубже и глубже проникая в их внутреннюю сущность."
      },
      {
        "chapter": "Chapter:: Должен ли клиент чувствовать себя комфортно?",
        "highlight": "Highlight:: отвлекаться здесь нельзя.",
        "note": "Note:: N/A",
        "context": "Context:: Как один из первых важных уроков должно быть усвоено – отвлекаться здесь нельзя."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Есть ли противоречие между тем, что клиент говорит о своих чувствах, и тем, что выражают его жесты?",
        "note": "Note:: N/A",
        "context": "Context:: Есть ли противоречие между тем, что клиент говорит о своих чувствах, и тем, что выражают его жесты?"
      },
      {
        "chapter": "Chapter:: Добровольные клиенты",
        "highlight": "Highlight:: что, помимо ощущения дискомфорта, заставило клиента обратиться к вам и почему это случилось именно сейчас?",
        "note": "Note:: N/A",
        "context": "Context:: Важно понять, что, помимо ощущения дискомфорта, заставило клиента обратиться к вам и почему это случилось именно сейчас?"
      },
      {
        "chapter": "Chapter:: Дайте клиенту понять, что вы его понимаете",
        "highlight": "Highlight:: профессионал – это единственный человек в жизни клиента, который внимательно слушает, не осуждая его и не искажая его слов, без предвзятости и личной заинтересованности, и который поощряет его желание к самосовершенствованию и независимости.",
        "note": "Note:: N/A",
        "context": "Context:: Возможно, профессионал – это единственный человек в жизни клиента, который внимательно слушает, не осуждая его и не искажая его слов, без предвзятости и личной заинтересованности, и который поощряет его желание к самосовершенствованию и независимости."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Попробуйте задать вопрос, который отвлечет клиента от рассказа или даже застанет его врасплох, например: «О чем вы думали, пока отец кричал на вас?» Клиент должен понять, что терапия – не то же самое, что разговор с приятелем за чашкой кофе,",
        "note": "Note:: N/A",
        "context": "Context:: Попробуйте задать вопрос, который отвлечет клиента от рассказа или даже застанет его врасплох, например: «О чем вы думали, пока отец кричал на вас?» Клиент должен понять, что терапия – не то же самое, что разговор с приятелем за чашкой кофе, и что воспроизводить здесь отрепетированный рассказ не стоит."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: 1. Обеспечить клиенту возможность как можно точнее описать проблемы, которые привели его на прием к специалисту, а также помочь ему понять, как выглядят его проблемы со стороны близких ему людей, пришедших вместе с ним или отсутствующих на консультации. 2. Способствовать скорейшему налаживанию взаимопонимания между клиентом и специалистом, которое должно привести к определению проблемы, с которой пришел клиент. 3. Помочь клиенту четко определить, чего он ожидает получить от терапии, и начать обговаривать эти цели со всеми теми, кто наиболее близко с ним соприкасается. 4. Помочь клиенту осознать свои сильные стороны и ресурсы, которые можно мобилизовать, чтобы эффективно справиться с проблемой. 5. Начать устанавливать доверительные отношения между клиентом и специалистом, которые нужны им для работы над достижением совместно согласованных целей.",
        "note": "Note:: N/A",
        "context": "Context:: 1. Обеспечить клиенту возможность как можно точнее описать проблемы, которые привели его на прием к специалисту, а также помочь ему понять, как выглядят его проблемы со стороны близких ему людей, пришедших вместе с ним или отсутствующих на консультации."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Одно из самых приятных для профессионала замечаний клиента: «Мне это никогда не приходило в голову».",
        "note": "Note:: N/A",
        "context": "Context:: Одно из самых приятных для профессионала замечаний клиента: «Мне это никогда не приходило в голову»."
      },
      {
        "chapter": "Chapter:: Дайте клиенту понять, что вы его понимаете",
        "highlight": "Highlight::  Задайте себе несколько вопросов. Например: не стремился ли клиент намеренно усилить шокирующее воздействие своей исповеди? Дожидался ли он конца встречи, чтобы пойти на откровения?",
        "note": "Note:: N/A",
        "context": "Context:: Специалист не должен остро реагировать на откровения клиента, какими бы шокирующими они ни были. Задайте себе несколько вопросов. Например: не стремился ли клиент намеренно усилить шокирующее воздействие своей исповеди? Дожидался ли он конца встречи, чтобы пойти на откровения?"
      },
      {
        "chapter": "Chapter:: Ваша собственная тревожность",
        "highlight": "Highlight:: Как нам называть друг друга?",
        "note": "Note:: N/A",
        "context": "Context:: Как нам называть друг друга?"
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: нужно сделать акцент на его чувствах, а не на поведении; не следует спрашивать: «Что вы тогда сделали?», задайте ему вопрос: «Вам, наверно, было одиноко, когда он ушел?»",
        "note": "Note:: N/A",
        "context": "Context:: Для этого нужно сделать акцент на его чувствах, а не на поведении; не следует спрашивать: «Что вы тогда сделали?», задайте ему вопрос: «Вам, наверно, было одиноко, когда он ушел?»"
      }
    ],
    "tags": []
  },
  {
    "id": "c02a4102",
    "title": "Перевал в середине пути. Как преодолеть кризис среднего возраста и найти новый смысл жизни",
    "author": "Джеймс  Холлис",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Внебрачные отношения в среднем возрасте",
        "highlight": "Highlight:: Любить особенности своего партнера – значит переживать трансцендентное состояние, при котором человек вступает в истинное таинство отношений, когда отдельная личность уходит на третий план: не «ты» плюс «я», а мы вместе, что гораздо больше, чем сами по себе «я» и «ты».",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Проблемы в отношениях",
        "highlight": "Highlight:: Роберт Хопке в своей книге «Мужские сны и исцеление мужчин» утверждает, что мужчине требуется примерно год индивидуальной терапии, прежде чем он сможет интериоризировать и признать свои истинные чувства, – целый год лишь для достижения того уровня самоощущения, которое, как правило, у женщины существует изначально",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Проблемы в отношениях",
        "highlight": "Highlight:: Чем раньше каждый из супругов окончательно прочувствует необходимость индивидуации как жизненной основы семейных взаимоотношений, тем больше появляется шансов сохранить эти отношения.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Проблемы в отношениях",
        "highlight": "Highlight:: Детская потребность в привязанности остается очень сильной даже у взрослого. Такая потребность вообще-то является естественной и нормальной. Но если основным мерилом самодостаточности и безопасности для человека становится Другой, значит, человеку явно не хватает зрелости. Выражение «жажда привязанности» описывает специфическую психологическую закономерность, при которой естественная потребность в Другом не находит своего удовлетворения[45]. Конечно, при этом забывается, что у человека есть, или может быть свой внутренний спутник.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Проблемы в отношениях",
        "highlight": "Highlight:: Если слить воедино все песни, находящиеся на вершине хит-парада, то полученный лирический текст звучал бы приблизительно следующим образом: «Я так страдала, пока ты не вошел в мою жизнь, а потом в ней все смешалось, совершенно изменилось, и мы оказались на вершине мира. Так продолжалось, пока ты не изменился, и мы не растеряли все, что между нами было, и тогда ты ушел прочь. Теперь я несчастна, и никогда снова не полюблю, пока не подвернется подходящий случай». Певец может быть любого пола; соло может исполняться под гитару или даже без нее.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Внебрачные отношения в среднем возрасте",
        "highlight": "Highlight:: Бывает так, что, попадая в круговерть перехода через Перевал, супружеские отношения распадаются, а затем восстанавливаются вновь, но это возможно только в том случае, если оба супруга желают стать независимыми личностями и готовы говорить друг с другом о своей независимости. Следует признать наличие такого парадокса: чтобы брак объединил людей, сначала им следует по-настоящему отделиться друг от друга. Семейная терапия помогает разрешить конфликт, определить и изменить ложные стратегии и выработать программу развития отношений между мужем и женой. Все это очень важно и может улучшить качество брака, но истинное обновление не наступит, пока не изменятся оба человека, вовлеченные в эти отношения. Каждый из партнеров должен постараться достичь большей целостности и индивидуальности, и лишь затем возможна трансформация отношений между ними. Качество брака всегда соответствует уровню развития обоих супругов. Таким образом, трансформация супружеских отношений в среднем возрасте включает в себя три обязательных шага. 1. Супруги должны взять на себя ответственность за свое психологическое благополучие. 2. Им следует согласиться, что все, что с ними происходило и происходит, является их общим достоянием, и что не стоит перекладывать на Другого ни прошлые травмы, ни надежды на будущее. Вместе с тем каждый из них должен открыться и постараться понять переживания Другого. 3. Им следует согласиться на долговременное участие в таком диалоге.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Проблемы в отношениях",
        "highlight": "Highlight:: С наступлением среднего возраста человеку приходится искать замену этой модели взаимного слияния, ибо она просто больше не действует. Для второй половины жизни приобретает смысл модель, в соответствии с которой каждый человек принимает на себя ответственность за свое психическое состояние. Эта модель схематически изображена на рисунке. Контейнер с углублением в центре изображает открытый с двух сторон характер зрелых отношений. Каждый партнер отвечает за свою собственную индивидуацию. Существующие между ними отношения годятся для того, чтобы одобрять и поддерживать друг друга, но не могут оказать влияния на личностное развитие или индивидуацию каждого из них.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Проблемы в отношениях",
        "highlight": "Highlight::  Когда Нора бросила мужа и детей, ей сразу напомнили о ее долге в отношении семьи и церкви. Она отвечает, что у нее есть обязанности и по отношению к самой себе. Ее ответ вызывает недоумение у супруга. «Можем ли мы как-то все это поправить?» – спрашивает он. Нора отвечает, что не может ответить на этот вопрос, так как вдруг поняла, что совершенно не знает себя и что до сих пор она только воспроизводила записи из своей памяти времен первой взрослости, а потому не может предсказать, каким будет человек, которого она в себе откроет.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "c626cb5b",
    "title": "Пережить развод. Универсальные правила",
    "author": "Андрей Владимирович Курпатов",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: К другой или как?",
        "highlight": "Highlight:: делать!»",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "4e3872cf",
    "title": "Письмо заложнику",
    "author": "Антуан де Сент-Экзюпери",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: лишь бы спасти эту суть. Какую же суть?.. Вот это как раз и трудно объяснить! Боюсь, что я сумею уловить не главное, а только отблески. Нередко слова бессильны, и, пожалуй, истина ускользнет. Не знаю, поймут ли меня, скажу одно: мы бы охотно пошли в бой, лишь бы спасти нечто в улыбке матросов, и твоей, и моей, и в улыбке служанки, спасти чудо, сотворенное солнцем, которое неустанно трудилось миллионы лет, – и победным завершением его трудов стала эта наша совсем особенная улыбка.",
        "note": "Note:: N/A",
        "context": "Context:: Но согласие наше было столь полным, столь прочным и глубоким, покоилось на законах столь очевидных в своей сути, хоть их и не вместить в слова, что мы готовы были бы обратить этот деревянный домишко в крепость, и выдержать в нем осаду, и умереть у пулемета, лишь бы спасти эту суть."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: До чего безобиден уход блудного сына! Уход этот мнимый, ведь позади остался отчий дом. Уходишь ли в другую комнату или на другую сторону планеты, разница не так уж велика. Присутствие друга, который где-то далеко, подчас ощутимей, чем его присутствие во плоти. Такое чувство рождает молитва.",
        "note": "Note:: N/A",
        "context": "Context:: Как Лиссабон прикидывался безмятежным, так они прикидывались, будто верят в скорое возвращение. До чего безобиден уход блудного сына! Уход этот мнимый, ведь позади остался отчий дом. Уходишь ли в другую комнату или на другую сторону планеты, разница не так уж велика. Присутствие друга, который где-то далеко, подчас ощутимей, чем его присутствие во плоти. Такое чувство рождает молитва. Никогда я так не любил родной дом, как в пору, когда очутился в Сахаре."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: А вот эмигранты мне казались бретонскими моряками, у которых отняли оставленных в Бретани невест. Любимая уже не засветит для них в окне скромный огонек. Они отнюдь не блудные сыны. У этих блудных детей нет дома, куда можно было бы возвратиться. Вот тут-то и начинаются подлинные скитания – скитания вне собственной души.",
        "note": "Note:: N/A",
        "context": "Context:: Самая короткая дорога из бретонской гавани к дому невесты вела вокруг мыса Горн. А вот эмигранты мне казались бретонскими моряками, у которых отняли оставленных в Бретани невест. Любимая уже не засветит для них в окне скромный огонек. Они отнюдь не блудные сыны. У этих блудных детей нет дома, куда можно было бы возвратиться. Вот тут-то и начинаются подлинные скитания – скитания вне собственной души."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Я знавал – быть может, знавали и вы – немного странные семьи, где за столом сохраняют место умершего. Здесь отвергают непоправимое. Но мне кажется, этот вызов судьбе не утешает. Надо признать, что мертвые – мертвы. И тогда мы вновь, хоть и по-иному, ощущаем их присутствие. А в таких семьях им мешают возвратиться",
        "note": "Note:: N/A",
        "context": "Context:: Я знавал – быть может, знавали и вы – немного странные семьи, где за столом сохраняют место умершего. Здесь отвергают непоправимое. Но мне кажется, этот вызов судьбе не утешает. Надо признать, что мертвые – мертвы. И тогда мы вновь, хоть и по-иному, ощущаем их присутствие. А в таких семьях им мешают возвратиться."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: мне неодолимо захотелось доказать им, что я живой, настоящий, крикнуть что-то о себе, подтвердить подлинность моей судьбы какой-то весомой приметой. Хотя бы – сколько мне лет. Возраст – это не шутка! Он вмещает всю твою жизнь. Зрелости достигаешь так медленно, постепенно. Пока ее достигнешь, приходится одолеть столько преград, излечиться от стольких недугов, сколько превозмочь горя, столько победить отчаяния, стольких опасностей избегнуть, – а львиную долю их ты даже и не заметил.",
        "note": "Note:: N/A",
        "context": "Context:: И еще от этого мне неодолимо захотелось доказать им, что я живой, настоящий, крикнуть что-то о себе, подтвердить подлинность моей судьбы какой-то весомой приметой. Хотя бы – сколько мне лет. Возраст – это не шутка! Он вмещает всю твою жизнь. Зрелости достигаешь так медленно, постепенно. Пока ее достигнешь,"
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Заботы, которыми окружают больного, убежище, дарованное изгнаннику, даже прощение вины только тогда и прекрасны, когда праздник этот озаряет улыбка. Улыбка соединяет нас наперекор различиям языков, каст и партий. У меня свои обычаи, у другого свои, но мы исповедуем одну и ту же веру.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: С необыкновенной остротой я ощутил: все мы люди! Все мы живые! И я им сродни. Юноша, который мне улыбнулся, только что был всего лишь исполнителем, орудием, частицей какого-то чудовищного муравейника – и вот, оказывается, он немного неловок, почти застенчив, и застенчивость эта полна обаяния. Едва ли этот террорист был менее груб, чем любой другой. Но в нем проснулся человек и сразу стало ясно, что где-то в душе он беззащитно мягок! Мы, люди, так часто напускаем на себя неколебимую суровость, но втайне каждый изведал и колебания, и сомнения, и скорбь…",
        "note": "Note:: N/A",
        "context": "Context:: И те, кто был в комнате, не шелохнулись, но еще мгновенье назад они мне казались непостижимо далекими, словно допотопные чудища, – и вот возрождались к жизни близкой и понятной. С необыкновенной остротой я ощутил: все мы люди! Все мы живые! И я им сродни."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Он переправлял их – растения без корней – с одного материка на другой",
        "note": "Note:: N/A",
        "context": "Context:: И пароход тоже вызывал неясную тревогу. Он переправлял их – растения без корней – с одного материка на другой."
      }
    ],
    "tags": []
  },
  {
    "id": "377db645",
    "title": "Право на «лево». Почему люди изменяют и можно ли избежать измен",
    "author": "Эстер  Перель",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Глава 15. После бури. Наследие измены",
        "highlight": "Highlight:: помню, как",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "f628759d",
    "title": "Психоаналитическая диагностика - Понимание структуры личности в клиническом процессе",
    "author": "Нэнси Мак-Вильямс",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: 9. Шизоидные личности",
        "highlight": "Highlight:: Личность может быть шизоидной на любом уровне – от психологически недееспособных до более чем нормальных. Поскольку используемые шизоидами защиты достаточно примитивны (например, уход в фантазии), возможно, что здоровые шизоиды встречаются реже, чем больные, но я не знаю ни одного научного исследования или систематизированного клинического наблюдения, которое бы эмпирически подтверждало данное предположение",
        "note": "Note:: N/A",
        "context": "Context:: Личность может быть шизоидной на любом уровне – от психологически недееспособных до более чем нормальных. Поскольку используемые шизоидами защиты достаточно примитивны (например, уход в фантазии), возможно, что здоровые шизоиды встречаются реже, чем больные, но я не знаю ни одного научного исследования или систематизированного клинического наблюдения, которое бы эмпирически подтверждало данное предположение*."
      },
      {
        "chapter": "Chapter:: Классическая теория драйвов Фрейда",
        "highlight": "Highlight:: Принципом реальности (“Удовлетворение некоторых желаний проблематично, исполнение же наилучших стоит того, чтобы подождать”)",
        "note": "Note:: N/A",
        "context": "Context:: Правильное воспитание рассматривалось как воспитание, гибко изменяющееся в пределах, с одной стороны, удовлетворения, достаточного для того, чтобы создать атмосферу безопасности и удовольствия, и с другой, в пределах, приемлемых по уровню развития фрустраций, чтобы ребенок постепенно (дозированно) учился заменять принцип удовольствия (“Я хочу удовлетворения всех мои желаний, в том числе и взаимно противоречивых, прямо сейчас!”) Принципом реальности (“Удовлетворение некоторых желаний проблематично, исполнение же наилучших стоит того, чтобы подождать”)."
      },
      {
        "chapter": "Chapter:: Эго-психология",
        "highlight": "Highlight:: Фрейд назвал этот примитивный уровень познания, продолжающий жить в языке сновидений, шуток и галлюцинаций, первичным процессом мышления",
        "note": "Note:: N/A",
        "context": "Context:: Она дологична, не имеет понятия о времени, морали, ограничениях или о том, что противоположности не могут сосуществовать. Фрейд назвал этот примитивный уровень познания, продолжающий жить в языке сновидений, шуток и галлюцинаций, первичным процессом мышления."
      },
      {
        "chapter": "Chapter:: 5. Первичные (примитивные) защитные процессы",
        "highlight": "Highlight:: . Например, отрицание считается",
        "note": "Note:: N/A",
        "context": "Context:: Она должна иметь недостаточную связь с принципом реальности (см. главу 2) и недостаточный учет отделенности и константности объектов, находящихся вне собственного “Я”. Например, отрицание считается манифестацией более примитивного процесса, чем вытеснение."
      },
      {
        "chapter": "Chapter:: Терапевтические рекомендации при диагнозе психопатия",
        "highlight": "Highlight:: Мелой (Meloy, 1988), посвященной применению техники структурного интервью Кернберга для оценки возможности применения психотерапии с каждым конкретным психопатическим индивидом.",
        "note": "Note:: N/A",
        "context": "Context:: Так как специфическая оценка пригодности находится вне задач данной книги, я отсылаю автора к прекрасной книге Мелой (Meloy, 1988), посвященной применению техники структурного интервью Кернберга для оценки возможности применения психотерапии с каждым конкретным психопатическим индивидом."
      },
      {
        "chapter": "Chapter:: Перенос и контрперенос с истерическими пациентами",
        "highlight": "Highlight:: Контрперенос с истерическими клиентами может включать в себя как защитное дистанцирование, так и инфантилизацию. Терапевтическая",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Перенос и контрперенос с истерическими пациентами",
        "highlight": "Highlight:: пара, в которой эти возможности создают более всего проблем, это терапевт-мужчина (особенно если он обладает в целом нарциссической личностью) и пациент-женщина.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "bd9df972",
    "title": "С пингвином в рюкзаке. Путешествие по Южной Америке с другом, который научил меня жить",
    "author": "Том Митчелл",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Существует теория Мальтузианской ловушки, согласно которой в доиндустриальных обществах периодически повторяется цикл, когда рост населения обгоняет прирост продуктов питания. Следуя логике этой теории, можно представить, что загрязнение окружающей среды и вред, наносимый человеком природе, могут повлечь коллапс экологической системы и последующее вымирание всех видов жизни на Земле, включая самих людей.",
        "note": "Note:: N/A",
        "context": "Context:: Существует теория Мальтузианской ловушки, согласно которой в доиндустриальных обществах периодически повторяется цикл, когда рост населения обгоняет прирост продуктов питания. Следуя логике этой теории, можно представить, что загрязнение окружающей среды и вред, наносимый человеком природе, могут повлечь коллапс экологической системы и последующее вымирание всех видов жизни на Земле, включая самих людей."
      }
    ],
    "tags": []
  },
  {
    "id": "6d8a1356",
    "title": "Свой путь направь к звезде. Душевное равновесие в трудное время",
    "author": "Элизабет  Лукас",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Искры страдания и ангелы вокруг нас",
        "highlight": "Highlight:: Искры",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "80128760",
    "title": "Степной волк. Нарцисс и Златоуст (сборник)",
    "author": "Герман Гессе",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Записки Гарри Галлера Только для сумасшедших",
        "highlight": "Highlight:: Способностью думать человек обладает лишь в небольшой мере, и даже самый духовный и самый образованный человек видит мир и себя самого всегда сквозь очки очень наивных, упрощающих, лживых формул — и особенно себя самого!",
        "note": "Note:: N/A",
        "context": "Context:: Нас не должно удивлять, что такой сведущий и умный человек, как Гарри, считает себя «степным волком», сводя богатый и сложный строй своей жизни к столь простой, столь грубой, столь примитивной формуле. Способностью думать человек обладает лишь в небольшой мере, и даже самый духовный и самый образованный человек видит мир и себя самого всегда сквозь очки очень наивных, упрощающих, лживых формул — и особенно себя самого! Ведь это, видимо, врожденная потребность каждого человека, срабатывающая совершенно непроизвольно, — представлять себя самого неким единством."
      },
      {
        "chapter": "Chapter:: Записки Гарри Галлера Только для сумасшедших",
        "highlight": "Highlight:: С годами я стал человеком без определенных занятий, без семьи, без родины, оказался вне всяких социальных групп, один, никто меня не любил, у многих я вызывал подозрение, находясь в постоянном, жестоком конфликте с общественным мнением и с моралью общества, и, хоть я и жил еще в мещанской среде, по всем своим мыслям и чувствам я был внутри этого мира чужим. Религия, отечество, семья, государство не представляли собой никакой ценности для меня, и мне не было до них дела, от тщеславия науки, искусств, цехов меня тошнило; мои взгляды, мой вкус, весь мой ум, которыми я когда-то блистал как человек одаренный и популярный, пришли теперь в запустение и одичание и стали подозрительны людям.",
        "note": "Note:: N/A",
        "context": "Context:: В мещанском плане моя жизнь была постоянным, от потрясения к потрясению, упадком, все большим удалением от нормального, дозволенного, здорового. С годами я стал человеком без определенных занятий, без семьи, без родины, оказался вне всяких социальных групп, один, никто меня не любил, у многих я вызывал подозрение, находясь в постоянном, жестоком конфликте с общественным мнением и с моралью общества, и, хоть я и жил еще в мещанской среде, по всем своим мыслям и чувствам я был внутри этого мира чужим. Религия, отечество, семья, государство не представляли собой никакой ценности для меня, и мне не было до них дела, от тщеславия науки, искусств, цехов меня тошнило; мои взгляды, мой вкус, весь мой ум, которыми я когда-то блистал как человек одаренный и популярный, пришли теперь в запустение и одичание и стали подозрительны людям. Если в ходе всех моих мучительных перемен я и приобретал что-то незримое и невесомое, то платил я за это дорого, и с каждым разом жизнь моя становилась все более тяжелой, трудной, одинокой, опасной."
      },
      {
        "chapter": "Chapter:: Записки Гарри Галлера Только для сумасшедших",
        "highlight": "Highlight:: Видите ли, по-моему, вовсе не стоит говорить о музыке. Я никогда не говорю о музыке. Да и что мог бы я вам ответить на ваши очень умные и верные слова? Ведь вы же были совершенно правы во всем, что вы говорили. Но, видите ли, я музыкант, а не ученый, и я не думаю, что в музыке правота чего-то стоит. Ведь в музыке важно не то, что ты прав, что у тебя есть вкус, и образование, и все такое прочее. — Ну да. Но что же важно? — Важно играть, господин Галлер, играть как можно лучше, как можно больше и как можно сильнее! Вот в чем штука, мсье. Если я держу в голове все произведения Баха и Гайдна и могу сказать о них самые умные вещи, то от этого нет еще никому никакой пользы. А если я возьму свою трубу и сыграю модное шимми, то это шимми, хорошее ли, плохое ли, все равно доставит людям радость, ударит им в ноги и в кровь. Только это и важно.",
        "note": "Note:: N/A",
        "context": "Context:: — Видите ли, по-моему, вовсе не стоит говорить о музыке. Я никогда не говорю о музыке. Да и что мог бы я вам ответить на ваши очень умные и верные слова? Ведь вы же были совершенно правы во всем, что вы говорили. Но, видите ли, я музыкант, а не ученый, и я не думаю, что в музыке правота чего-то стоит. Ведь в музыке важно не то, что ты прав, что у тебя есть вкус, и образование, и все такое прочее."
      },
      {
        "chapter": "Chapter:: Записки Гарри Галлера Только для сумасшедших",
        "highlight": "Highlight:: в один прекрасный день мы, наверно, услышим, с помощью или без помощи проволоки, со звуковыми помехами или без оных, как говорят царь Соломон и Вальтер фон дер Фогельвайде. И все это, как сегодня зачатки радио, будет служить людям лишь для того, чтобы убегать от себя и от своей цели, опутываясь все более густой сетью развлечений и бесполезной занятости.",
        "note": "Note:: N/A",
        "context": "Context:: Откроют, и, может быть, очень скоро, что нас постоянно окружают не только теперешние, сиюминутные картины и события, — подобно тому, как музыка из Парижа и Берлина слышна теперь во Франкфурте или в Цюрихе, — но что все когда-либо случившееся точно так же регистрируется и наличествует и что в один прекрасный день мы, наверно, услышим, с помощью или без помощи проволоки, со звуковыми помехами или без оных, как говорят царь Соломон и Вальтер фон дер Фогельвайде. И все это, как сегодня зачатки радио, будет служить людям лишь для того, чтобы убегать от себя и от своей цели, опутываясь все более густой сетью развлечений и бесполезной занятости. Но все эти хорошо известные мне вещи я говорил не тем привычным своим тоном, который полон язвительного презрения к времени и к технике, а шутливо и легко, и тетушка улыбалась, и мы просидели вместе добрый час, попивали себе чай и были довольны."
      },
      {
        "chapter": "Chapter:: Записки Гарри Галлера Только для сумасшедших",
        "highlight": "Highlight:: мещанство придерживается принципа, противоположного принципу великих, — «Кто не против меня, тот за меня».",
        "note": "Note:: N/A",
        "context": "Context:: Ибо мещанство придерживается принципа, противоположного принципу великих, — «Кто не против меня, тот за меня»."
      },
      {
        "chapter": "Chapter:: Предисловие издателя",
        "highlight": "Highlight:: «Большинство людей не хочет плавать до того, как научится плавать». Разве это не остроумно? Конечно, они не хотят плавать! Ведь они созданы для суши, а не для воды. И, конечно, они не хотят думать; ведь они рождены для того, чтобы жить, а не для того, чтобы думать! Ну, а кто думает, кто видит в этом главное свое дело, тот может очень в нем преуспеть, но он все-таки путает сушу с водой, и когда-нибудь он утонет.",
        "note": "Note:: N/A",
        "context": "Context:: Вот оно: «Большинство людей не хочет плавать до того, как научится плавать». Разве это не остроумно? Конечно, они не хотят плавать! Ведь они созданы для суши, а не для воды. И, конечно, они не хотят думать; ведь они рождены для того, чтобы жить, а не для того, чтобы думать! Ну, а кто думает, кто видит в этом главное свое дело, тот может очень в нем преуспеть, но он все-таки путает сушу с водой, и когда-нибудь он утонет."
      },
      {
        "chapter": "Chapter:: Записки Гарри Галлера Только для сумасшедших",
        "highlight": "Highlight:: Поразительно было и то, что где-то в зеленых долах здоровые, славные люди возделывают виноград и выдавливают из него сок, чтобы в разных местах земли, далеко-далеко от них, какие-то разочарованные, тихо спивающиеся обыватели и растерянные степные волки взбадривались и оживлялись, осушая стаканы.",
        "note": "Note:: N/A",
        "context": "Context:: Но я уже съел порцию печенки — с необычным удовольствием, вообще-то я редко ем мясо, — и передо мной стоял второй стакан. Поразительно было и то, что где-то в зеленых долах здоровые, славные люди возделывают виноград и выдавливают из него сок, чтобы в разных местах земли, далеко-далеко от них, какие-то разочарованные, тихо спивающиеся обыватели и растерянные степные волки взбадривались и оживлялись, осушая стаканы."
      },
      {
        "chapter": "Chapter:: Предисловие издателя",
        "highlight": "Highlight:: Настоящим страданием, адом человеческая жизнь становится только там, где пересекаются две эпохи, две культуры и две религии. Если бы человеку античности пришлось жить в Средневековье, он бы, бедняга, в нем задохнулся, как задохнулся бы дикарь в нашей цивилизации. Но есть эпохи, когда целое поколение оказывается между двумя эпохами, между двумя укладами жизни в такой степени, что утрачивает всякую естественность, всякую преемственность в обычаях, всякую защищенность и непорочность! Конечно, не все это чувствуют с одинаковой силой. Такой человек, как Ницше, выстрадал нынешнюю беду заранее, больше, чем на одно поколение, раньше других, — то, что он вынес в одиночестве, никем не понятый, испытывают сегодня тысячи.",
        "note": "Note:: N/A",
        "context": "Context:: У каждой эпохи, у каждой культуры, у каждой совокупности обычаев и традиций есть свой уклад, своя, подобающая ей суровость и мягкость, своя красота и своя жестокость, какие-то страдания кажутся ей естественными, какое-то зло она терпеливо сносит. Настоящим страданием, адом человеческая жизнь становится только там, где пересекаются две эпохи, две культуры и две религии. Если бы человеку античности пришлось жить в Средневековье, он бы, бедняга, в нем задохнулся, как задохнулся бы дикарь в нашей цивилизации. Но есть эпохи, когда целое поколение оказывается между двумя эпохами, между двумя укладами жизни в такой степени, что утрачивает всякую естественность, всякую преемственность в обычаях, всякую защищенность и непорочность! Конечно, не все это чувствуют с одинаковой силой. Такой человек, как Ницше, выстрадал нынешнюю беду заранее, больше, чем на одно поколение, раньше других, — то, что он вынес в одиночестве, никем не понятый, испытывают сегодня тысячи."
      }
    ],
    "tags": []
  },
  {
    "id": "70368f4a",
    "title": "Страх, паника, фобия",
    "author": "Джорджио  Нардонэ",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Не следует судить людей по тому, чего они не знают, а следует судить по тому, что они знают, и по тому, каким образом они это знают. Люк де Шапье де Вонвенарг",
        "note": "Note:: N/A",
        "context": "Context:: Не следует судить людей по тому, чего они не знают, а следует судить по тому, что они знают, и по тому, каким образом они это знают."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Характерная черта панического страха заключается в том, что люди, испытывающие страх, неясно представляя себе его причины, воображают их себе еще более значительными, чем им об этом известно, и даже начинают видеть сам страх как причину страха. Артур Шопенгауэр",
        "note": "Note:: N/A",
        "context": "Context:: Характерная черта панического страха заключается в том, что люди, испытывающие страх, неясно представляя себе его причины, воображают их себе еще более значительными, чем им об этом известно, и даже начинают видеть сам страх как причину страха."
      },
      {
        "chapter": "Chapter:: Глава 1. Определение проблемы и методология",
        "highlight": "Highlight:: гиперфункция щитовидной железы.",
        "note": "Note:: N/A",
        "context": "Context:: Д) Не удается обнаружить какой-либо органический фактор, который бы вызывал и поддерживал данное расстройство, например, интоксикация анфетаминами или кофеином, гиперфункция щитовидной железы."
      },
      {
        "chapter": "Chapter:: Краткая история исследования-вмешательства",
        "highlight": "Highlight:: Вацлавика и Уикленда",
        "note": "Note:: N/A",
        "context": "Context:: Эту стратегическую изысканность и тактическую систематичность, еще более скрупулезно изученную в свете современной эпистемологии и исследований в области гуманитарных наук, я позднее нашел в опубликованных работах Вацлавика и Уикленда и их коллег из школы Пало Альто."
      }
    ],
    "tags": []
  },
  {
    "id": "a4e95523",
    "title": "Учебник логотерапии. Представление о человеке и методы",
    "author": "Элизабет  Лукас",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: • Место логотерапии",
        "highlight": "Highlight:: все психотерапевтические практики должны сойтись по крайней мере в одном предположении, а именно в том, что пациент способен меняться. Без этой предпосылки терапевтические усилия были бы изначально бессмысленны, но эту способность к изменениям нельзя доказать, а если и можно было бы, то только впоследствии.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: • Место логотерапии",
        "highlight": "Highlight:: Тот, кто ставит целью только такую самореализацию, не видит и забывает, что человек в конечном итоге может реализовать себя только в той мере, в которой он реализует смысл – снаружи в мире, но не в самом себе. Другими словами, самореализация не является самоцелью в той мере, в какой она является побочным продуктом того, что я называю «самотрансценденцией» человеческой экзистенции. (Франкл, I)",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: • Место логотерапии",
        "highlight": "Highlight:: Первая из них, свобода воли, противопоставлена принципу, который характеризует самый распространенный подход к человеку, а именно детерминизм. На самом деле, однако, она противопоставлена тому, что я называю пан-детерминизмом, так как говорить о свободе воли не значит предполагать индетерминизм",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: • Место логотерапии",
        "highlight": "Highlight:: одно простое правило, позволяющее понять основные моменты трех больших групп психотерапии по американской модели. Оно звучит так: психоанализ рассматривает человека как существо, которое своей реакцией освобождается от чего-то (abreagierend); поведенческая терапия – как существо, отвечающее на что-то (reagierend), а логотерапия рассматривает его как существо, которое свободно действует (agierend).",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: • Место логотерапии",
        "highlight": "Highlight:: Джеймс Крамбо и Леонард Махолик называют волю к смыслу собственно человеческой способностью открывать гештальты смысла не только в реальном, но и в возможном.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "b9b9df02",
    "title": "Философия свободы. Европа",
    "author": "Исайя Берлин",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight::  Вико считал, что в искусстве нет прогресса и нельзя сравнивать гениев разных эпох.",
        "note": "Note:: N/A",
        "context": "Context:: По мнению Вико, мы можем быть умнее, добрее, образованней их, но нам далеко до великолепной, стихийной силы их воображения и языка, далеко до эпосов и саг, которые могли возникнуть лишь в жестокой, первобытной культуре. Вико считал, что в искусстве нет прогресса и нельзя сравнивать гениев разных эпох."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Крупнейший сторонник разнообразия Гердер горячо верил в то, что каждая культура вносит свой собственный незаменимый вклад в развитие рода человеческого, и вместе с тем считал, что несхожие культуры не должны бороться друг с другом, а, напротив, призваны влиться в мировую культуру и обогатить всеобщую гармонию народов и земных институтов, для которых человек и был создан Богом или природой",
        "note": "Note:: N/A",
        "context": "Context:: Крупнейший сторонник разнообразия Гердер горячо верил в то, что каждая культура вносит свой собственный незаменимый вклад в развитие рода человеческого, и вместе с тем считал, что несхожие культуры не должны бороться друг с другом, а, напротив, призваны влиться в мировую культуру и обогатить всеобщую гармонию народов и земных институтов, для которых человек и был создан Богом или природой."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Вико — родоначальник современной культурологии и так называемого культурного плюрализма.",
        "note": "Note:: N/A",
        "context": "Context:: Вико — родоначальник современной культурологии и так называемого культурного плюрализма."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Каждая культура создает свои шедевры, и они безраздельно принадлежат ей одной. Когда она завершена, можно восхищаться ее взлетами или сожалеть о ее недостатках, но, раз они уже в прошлом, ничто не воскресит их для нас. Само понятие совершенного общества, где гармонично сочетаются высшие достижения культуры, лишено всякого смысла",
        "note": "Note:: N/A",
        "context": "Context:: Каждая культура создает свои шедевры, и они безраздельно принадлежат ей одной. Когда она завершена, можно восхищаться ее взлетами или сожалеть о ее недостатках, но, раз они уже в прошлом, ничто не воскресит их для нас. Само понятие совершенного общества, где гармонично сочетаются высшие достижения культуры, лишено всякого смысла."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: итальянский мыслитель Джамбаттиста Вико",
        "note": "Note:: N/A",
        "context": "Context:: Природу подобного художественного проникновения исследовал Гердер, но первым, кто отчетливо заговорил о такой возможности и предложил использовать этот метод, был итальянский мыслитель Джамбаттиста Вико."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Отсылая нас к гомеровскому рассказу о том, как Одиссей вызвал тень Ахилла из Аида, великий знаток античности Ульрих фон Виламовиц-Меллендорф сказал: мертвые не могут говорить, пока не испили крови. Если мы предложим им нашу кровь, они заговорят с нами нашими голосами и нашими словами, а не своими, поэтому всякая попытка понять их мир всегда отчасти иллюзорна.",
        "note": "Note:: N/A",
        "context": "Context:: Отсылая нас к гомеровскому рассказу о том, как Одиссей вызвал тень Ахилла из Аида, великий знаток античности Ульрих фон Виламовиц-Меллендорф сказал: мертвые не могут говорить, пока не испили крови. Если мы предложим им нашу кровь, они заговорят с нами нашими голосами и нашими словами, а не своими, поэтому всякая попытка понять их мир всегда отчасти иллюзорна."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Возможно, для того чтобы расшифровать смысл поведения или языка, непохожего на наш собственный, потребуются неимоверные усилия. Тем не менее, по мнению Вико, если слово «человеческий» что-то значит, у всех представителей этого рода должно быть достаточно много общего, чтобы вообразить жизнь людей, далеко отстоящих от нас во времени и пространстве, которые придерживались таких-то обрядов, употребляли такие-то слова и создавали произведения искусства как естественные средства самовыражения, стремясь постичь и объяснить свой мир",
        "note": "Note:: N/A",
        "context": "Context:: Возможно, для того чтобы расшифровать смысл поведения или языка, непохожего на наш собственный, потребуются неимоверные усилия. Тем не менее, по мнению Вико, если слово «человеческий» что-то значит, у всех представителей этого рода должно быть достаточно много общего, чтобы вообразить жизнь людей, далеко отстоящих от нас во времени и пространстве, которые придерживались таких-то обрядов, употребляли такие-то слова и создавали произведения искусства как естественные средства самовыражения, стремясь постичь и объяснить свой мир."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Их мифы, сказки, метафоры, сравнения и аллегории не казались им нелепыми выдумками неразумных, наивных дикарей (как считали в XVIII в.); скорее они искали ключ к первобытному миру, хотели увидеть его их глазами, помня о том, что человек (как позднее скажет другой философ) по отношению к себе — одновременно и объект и субъект.",
        "note": "Note:: N/A",
        "context": "Context:: Их мифы, сказки, метафоры, сравнения и аллегории не казались им нелепыми выдумками неразумных, наивных дикарей (как считали в XVIII в.); скорее они искали ключ к первобытному миру, хотели увидеть его их глазами, помня о том, что человек (как позднее скажет другой философ) по отношению к себе — одновременно и объект и субъект."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Если мы пытаемся понять тот полный насилия мир, в котором живем (если мы не пытаемся, мы не вправе надеяться, что сможем разумно действовать в нем и на него), если мы пытаемся его понять, мы не можем ограничить внимание внеличностными силами, природными или рукотворными.",
        "note": "Note:: N/A",
        "context": "Context:: Если мы пытаемся понять тот полный насилия мир, в котором живем (если мы не пытаемся, мы не вправе надеяться, что сможем разумно действовать в нем и на него), если мы пытаемся его понять, мы не можем ограничить внимание внеличностными силами, природными или рукотворными. Цели и мотивы, которые руководят человеческими действиями, нужно рассматривать в свете всего того, что мы знаем и понимаем."
      },
      {
        "chapter": "Chapter:: N/A",
        "highlight": "Highlight:: Центральной идеей Берлина является равнозначность ценностей, но свобода всегда оказывается приоритетной в его анализах. Человек выбирает между свободой и справедливостью, между равенством и эффективностью, между свободой и принадлежностью. Человек вправе выбрать несвободу, это тоже делает его человечным. Однако выбор между свободой и несвободой может и должен быть свободным.",
        "note": "Note:: N/A",
        "context": "Context:: Центральной идеей Берлина является равнозначность ценностей, но свобода всегда оказывается приоритетной в его анализах. Человек выбирает между свободой и справедливостью, между равенством и эффективностью, между свободой и принадлежностью. Человек вправе выбрать несвободу, это тоже делает его человечным. Однако выбор между свободой и несвободой может и должен быть свободным."
      }
    ],
    "tags": []
  },
  {
    "id": "a83565c3",
    "title": "Философия скуки",
    "author": "Ларс  Свендсен",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Скука как философская проблема",
        "highlight": "Highlight:: Скуке не хватает шарма меланхолии, шарма, который традиционно связывает меланхолию с мудростью, чувственностью и красотой. Поэтому скука не столь привлекательна для эстетов. Ей не хватает также серьезности депрессивного состояния, и потому она не слишком интересует психологов и психиатров. Сравнение с депрессией и меланхолией упрощает и вульгаризирует скуку, так что она становится недостойной темой для серьезных философских исследований.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Скука как философская проблема",
        "highlight": "Highlight:: Скука обычно возникает тогда, когда мы не можем делать то, что мы хотим, или когда мы должны делать то, чего мы не хотим. Но что, если мы не имеем представления, чего мы хотим, что, если мы потеряли ориентиры в жизненном пространстве? Тогда мы погружаемся в скуку, которая напоминает безволие, потому что воля не имеет определенного местонахождения. Фернандо Пессоа описывает это состояние таю «страдать без страдания, желать без желания, думать, не имея мыслей»27. И как показывает анализ феноменологии скуки Мартина Хайдеггера, подобный опыт может стать путешествием в глубь философии.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Онтология – герменевтика скуки",
        "highlight": "Highlight:: Согласно Хайдеггеру, есть разные формы скуки, от более поверхностных до сущностно-экзистенциальных. По Хайдеггеру, поверхностная скука обладает потенциалом, потому что она сигнализирует о более глубоком унынии: «Эта поверхностная скука повергает нас во все более глубокое уныние, или, точнее поверхностная скука обнажается как глубокое уныние, которое окрашивает наше существование. Так что летучая преходящая скука обязательно превратится в тягостное уныние»",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Онтология – герменевтика скуки",
        "highlight": "Highlight:: Хайдеггер изучает феномен скуки, пытаясь постичь его первоначальную природу. Он делит скуку на разные категории: скука по причине чего-либо и скука по чему-либо. Вторая форма – наиболее выраженная форма скуки347, в первом случае мы знаем, что именно нам наскучило, например аэропорт или лекция.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Онтология – герменевтика скуки",
        "highlight": "Highlight:: Скука, таким образом, возникает из самого понятия Dasein: «Скука возникает как следствие временности Dasein»350. Можно сказать, что скука возникает тогда, когда временность Dasein становится очевидной.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "0548074c",
    "title": "Человек в поисках себя",
    "author": "Ролло  Мэй",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Что такое тревога?",
        "highlight": "Highlight:: Тревога, как и повышенная температура тела, является сигналом того, что внутри нас идет борьба. Как температура свидетельствует о том, что тело мобилизует свои физические силы для борьбы с инфекцией, скажем с туберкулезной палочкой в легких, так и тревога является подтверждением психологической или духовной битвы.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Свобода и структура",
        "highlight": "Highlight:: Суть экзистенциализма (как сартрианцев, так и других его представителей) заключается в вере в способность человека заботиться о своей свободе и внутренней целостности до такой степени, чтобы при необходимости умереть или покончить с собой во имя этого.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Чем свобода является",
        "highlight": "Highlight:: Например, когда люди впервые приходят за психотерапевтической помощью, они, как правило, жалуются на то, что находятся «под чьей-то властью»: у них возникает внезапная тревога или страх, или они не способны учиться или работать без какой-либо явной на то причины. Они несвободны, то есть связаны и движимы неосознанными мотивами.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Ненависть и обида как цена отказа от свободы",
        "highlight": "Highlight:: Его речь становилась все более односложной, и от философских теорий о ценности заботы она обеднела до простых предложений вроде «Это судьба», которые он повторял снова и снова или просто бормотал под нос: «Вот так».",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Преамбула любви",
        "highlight": "Highlight:: Но когда «любовь» ввязывается в борьбу против одиночества, она достигает цели лишь ценой растущего чувства пустоты у обоих партнеров.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 7. Мужество как сильная сторона зрелости",
        "highlight": "Highlight:: Тяжелейший из всех шагов, требующий предельного мужества, состоит в отрицании тех, стремясь удовлетворить чьим ожиданиям, человек отказался от права творить законы. И это самый страшный шаг. Он подразумевает принятие на себя ответственности за личные стандарты и суждения, даже если человеку понятно, насколько ограниченными и несовершенными они являются.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Человек живет не только по часам",
        "highlight": "Highlight:: Но что еще важнее, люди боятся времени, потому что, как и в случае одиночества, оно усиливает чувство опустошенности, пугающего «вакуума». На повседневном уровне это проявляется в страхе скуки. Как сказал Эрих Фромм, человек – «единственное животное, которое может скучать», и в этой короткой сентенции ухвачена очень важная вещь. Скука – это «профессиональная болезнь» человеческого существа. Если человек замечает время лишь по тому, как за днями идут дни, лето сменяет зиму, если в его жизни ничего не происходит, и лишь часы утекают один за другим, это значит, что ему крайне необходимо избавиться от невроза, в противном случае он будет мучиться от скуки и опустошенности. Интересно, что когда нам скучно, нас начинает клонить в сон, то есть наше сознание стремится свернуться и, насколько это возможно, «затухнуть». Любой человек так или иначе сталкивается со скукой: например, значительная часть нашей работы предполагает рутинные задачи, но она становится невыносимой лишь в том случае, если ее не выбирали и если она не утверждена самим человеком как необходимый путь к высшей цели.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Глава 7. Мужество как сильная сторона зрелости",
        "highlight": "Highlight:: Когда в ходе становления личности начинает заявлять о себе мужество, то есть когда человек начинает постепенно избавляться от паттерна жертвовать своей жизнью ради чужого одобрения, возникает и одна промежуточная стадия. На этой стадии люди, несомненно, могут проявлять независимость, занимая жесткую позицию по тому или иному вопросу, но они защищают свои действия перед судом, опирающимся на законы, созданные той самой властью, которую они хотят умилостивить.",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      },
      {
        "chapter": "Chapter:: Утрата чувства собственного «я»",
        "highlight": "Highlight:: Поэтому в наши дни многим людям почти невозможно осознать, что в своем наставлении «познай самого себя» Сократ убеждал, что быть отдельной личностью – самое сложное испытание среди всех. А также им почти невозможно постичь, что имел в виду Кьеркегор, когда заявил: «Рисковать в самом высоком понимании – это именно прочувствовать себя…",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  },
  {
    "id": "a725df30",
    "title": "Человек-дельфин",
    "author": "Жак Майоль",
    "type": "Uncategorized",
    "cover": "",
    "lastUpdated": "2024-10-23",
    "annotations": [
      {
        "chapter": "Chapter:: Апноэ сознательное и непроизвольное",
        "highlight": "Highlight:: изучении",
        "note": "Note:: N/A",
        "context": "Context:: N/A"
      }
    ],
    "tags": []
  }
]